[0:00:14] <아리리아> ㅋㅋ
[0:01:11] <종핡회원> ㅎㅇㅎㅇ
[0:01:18] <ign0987> ㅎㅇ
[0:01:26] <로카2> 아무도 없냐 ?
[0:01:35] <psb1108> ㅎㅇㄹ
[0:01:39] <아무무를좋아하는토끼> ㅋㅋㅋㅋ
[0:01:40] <돌코_> 그럴리가
[0:01:42] <lookggiggi> BlackLivesMatter BlackLivesMatter
[0:01:46] <curica324> 다이나믹스가 이기면 개꿀잼이겠다
[0:01:46] <보기드문> 있는데 바보야
[0:01:53] <iiililk_m_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:01:58] <이게바로나기윤진이다> 젠지 화이팅
[0:02:25] <cofls2587> 괴물신인 스맵 서폿 화이팅 ㅌㅋ루 ㅋㅋ
[0:02:56] <3차원> 사람이 325명밖에없네 ㅋㅋ
[0:03:03] <아리리아> al core JJ 화이팅!
[0:03:19] <+nickytolol1> JJ 화이팅!
[0:03:22] <ign0987> 1466명 대기중
[0:03:41] <거마유시> 노
[0:03:46] <생쥐맛쿠키> 알콜장전! 알콜장전!
[0:04:21] <akdldnjxj> ?
[0:04:24] <보기드문> 젠지 kt 가 이긴다 오늘
[0:04:40] <seehie07> 오늘 캐스터-해설 누규?
[0:04:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:04:49] <서혐석> 젠지 케티가 이기겟네
[0:04:55] <마호_가니> 샌박 만만치 않던데, 야마토캐논 오고
[0:05:01] <호옷호> 오늘 경기는 그저그렇넹
[0:05:05] <일본섬숭이> 어서 오고
[0:05:06] <gremlin1201> tomorrow DWG vs DRX
[0:06:02] <김성태를그리고있다> 센박 케이티 재밋게당
[0:06:59] <ksyljm1515> 샌박 kt 누가 이김?
[0:07:13] <옥수수수수염차> kt
[0:07:13] <horollot> roh mu-hyun 파이팅!
[0:07:34] <찬찬찬찬찬찬찬> 왜 두번째경기가 더 기대되냐
[0:08:04] <free838> 벌써졸린거보니까 젠지가 이겼다
[0:08:07] <매우평범한트수_> 8시.. 야마토와 1000킬 서폿의 결전인가...
[0:08:52] <borori3> 1빠
[0:09:30] <UNIK0531> 알콜장전..
[0:09:37] <ddblack> GK군
[0:09:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:09:52] <성영2> kt 서부기원
[0:09:56] <wjddmlwls02> 다이나믹스
[0:10:24] <free838> 졸린거보니까 젠쥐가 이겼네 8시언제오냐
[0:10:44] <그로쉬> 다이나믹스 한세트는 딸수있을까요
[0:11:01] <젤리팃> 뭔데 300명뿐이냐 ㅋㅋ
[0:11:17] <yeonhye> 젠지가 약팀은 쉽게잡지.
[0:11:36] <미어캣분식> 다이나믹스 샌박 제발 이겨줘 ㅠ
[0:12:00] <Mytrinket> tik tok? wawrming
[0:12:00] <우와와오아와> 담원 내일
[0:12:31] <peppermint0814> 7분 남았네
[0:12:40] <잡초뜯는라마> 내일 담원
[0:12:56] <free838> 농심 이겨라 젠지는 클리드잘못삿다
[0:12:58] <내가바로정다운> 다이나믹스 화이팅
[0:13:00] <gameronerathig> 문열어!!!
[0:13:02] <간족> 왜 아직 사람들이 별로 없대
[0:13:19] <그로쉬> 님들 다이나믹스 1.5플핸 가능??
[0:13:29] <sunfutue> 오늘 왤케 사람이 없냐
[0:13:32] <윌링토비> T1일때가 제일 많은듯
[0:13:44] <UNIK0531> 다이나믹스.. 과연 젠지 상대로 재밌는 경기를 할 수 있을것인가... 아니면...... zZ
[0:13:51] <편의점털이> 올만에 봤더니 다이나맥스는 처음보네
[0:14:32] <킹파짱메오갓단주> 다이나믹스 화이팅 !
[0:14:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:15:19] <free838> 울프방보다 사람이 없다냐
[0:15:29] <choiwoong1770602> 젠지가 이기겠지
[0:15:42] <daonpsm> 담원 화이팅
[0:15:42] <kstyner16> 아직시작안해서 그러는거 아님?
[0:15:59] <키무사무> 일단 젠지승 같아 보이는데 다이나믹스도 어캐 될지 몰라서 ㅋㅋ
[0:16:01] <bottle_fe> 오늘은 스맵이 고릴라 서열정리 할 차례지?
[0:16:07] <yeonhye> 클리드가 개나소나 챌린져라고한게 덕담아님?
[0:16:09] <바보카오> 롤도 오래된 게임이네 ㄷㄷ
[0:16:53] <peppermint0814> 젠지 응원하는사람은 왜이리 없음?
[0:16:57] <dkfkfl34> 오늘 경기 누가 이김??
[0:17:06] <지니임> 다이나믹스가 이겨야재밋긴해
[0:17:16] <윌링토비> 젠지 너무 누워서
[0:17:28] <coldzero1127> 눕는건 그팀이고요 ㅋ ㅡㅋ
[0:17:32] <AgehaToHanabi> 다이나믹스가이기면 게시판 곱창나지
[0:17:37] <soniclover123> 오늘 정현이 누나 나오나?~
[0:17:49] <게롤트의_리비아> 시청자수 실화냐?
[0:18:08] <free838> 세체정 T1 클리드 화이팅 또눕자 믿는다 ♡
[0:18:12] <데프트화이팅> 기대가 됩니다~
[0:18:13] <노이のよ> 음악 개좋내(;;;
[0:18:15] <헛수작님> 별게 다 금지단어네 뇌절한거 같이 보이누
[0:18:31] <fornn825> 쫌있으면 몇 만명으로 늘어용
[0:18:31] <Go_nee> 지금 저속모드임?
[0:18:54] <jye26> 가면 on
[0:19:10] <암살인형오리> 기생충이 목마를때 하는말은 숙주 나 물 !!!
[0:19:20] <sulimali30> 반지하원정대
[0:19:23] <키무사무> 엌ㅋㅋㅋㅋㅋㅋ
[0:19:26] <dkfkfl34> " 왜 민아누나 3주째 안 나오는 건가요? 로테이션 아닌가요? "
[0:19:30] <jingle115> d
[0:19:38] <geonho78> 흐헝
[0:19:40] <클루아쨩> 숙주나물에 피식한 내가 바보다
[0:19:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:19:55] <내가바로정다운> 다이나믹스 화이팅
[0:20:00] <_카쉬> 트하
[0:20:01] <keamusick> 엘하
[0:20:02] <다스_혼> 민아누나 요즘 떳다고 lck버렸네
[0:20:02] <엘시케이시청자325> 숙주나물 먹고싶다
[0:20:15] <갓뎀스시> 그 범죄자 언급하지 말아주세요~
[0:20:18] <sung_k> ResidentSleeper
[0:20:30] <brilliantwg> 윙크누나 오늘 궁쏜단다
[0:20:33] <jinsyz> 줸지 가즈아!!
[0:20:43] <잡초뜯는라마> 크 너구리
[0:20:46] <+너나잘하라구우> 하나 둘 셋! 다이나믹스 화이팅!!!!
[0:20:51] <free838> 그 범죄자 고발당하지않앗냐ㅋㅋ자기위로타임
[0:20:54] <닐비스> 민아누나 남은 여생 반성하며 사시길~
[0:20:55] <데프트화이팅> 맨날 정현 누님이였으면 좋겠다~
[0:20:55] <윌링토비> 너쿨이
[0:21:01] <belinm42> 역천괴
[0:21:11] <jlee_boi> 저 총같은건 어떤 챔임?
[0:21:17] <기어오르기> 졸린거 보니 젠지가 이기겠네
[0:21:20] <데나브> 아펠같은데
[0:21:22] <지컬엔트롤> 니인생이나 반성해
[0:21:23] <slowlcgay> 민a언니 오늘은 나오시겟죠?
[0:21:24] <simsm0905> 아펠 아님?
[0:21:24] <밥차렸어어서먹어> 아펠?
[0:21:24] <그로쉬> 개오글거린다 ㅋㅋ
[0:21:26] <유치원생황희> 아펠리오스
[0:21:26] <riotsdog> 으아
[0:21:27] <as1705> 벌써 졸리는데 정상임??
[0:21:31] <떺잎먹는사자> 아펠 아님?
[0:21:34] <킹파짱메오갓단주> 개간지인데 ㅋㅋ
[0:21:36] <t4863> 아펠 만월총
[0:21:36] <꽁승> ?
[0:21:37] <수영장파티박종우> ?
[0:21:37] <echevino> 졸린거 보니 T1이 이기겠네
[0:21:42] <solsupro> 마이
[0:21:42] <제주감귤맨> 오글거리는 영상뒤에는 너무 깜찍하자너
[0:21:42] <밀푀유나베> 개와소 매치 ㄷㄷㄷ
[0:21:43] <rladbsgus321> 우욱
[0:21:44] <i12FLY2u> 봇한테 지고 눈물짜던 눈나수업 틀어줘
[0:21:44] <늑대교단장인> 이 노래 아는사람 있냐
[0:21:46] <양반이나0429> ?
[0:21:52] <jye26> 다이나믹스 이기면 순위 어캐됨???
[0:21:55] <존_콜트레인> 중국 노래임?
[0:21:56] <하루매출천원보장> 해외에서도 반응 좋음 우리만 오글거리는거임 ㅋㅋㅋ
[0:21:58] <클루아쨩> 와 내일 대진 무야 담원vsDRX
[0:22:04] <환상케이크> 가사로 검색해바ㅗ
[0:22:08] <단팥찜빵> 노래 또 좋구만
[0:22:09] <여소> ●■■■ 드르렁
[0:22:16] <pixy1023> 박
[0:22:20] <+oqestoufazendo> baianPao
[0:22:24] <뽀뽀오빠뽀뽀> 젠지화이팅
[0:22:26] <히치99> 바 위 나 믹 스
[0:22:36] <거창사과> 화이팅 화이팅
[0:22:46] <koo0412> 젠지 4위인가?
[0:22:48] <jookchan> 다이나믹스 화이팅
[0:22:54] <humorly1> 용준좌!!!
[0:23:00] <학우사랑등록제> 조합 망했다
[0:23:01] <야구왕김법규> 클템!!!!
[0:23:02] <_카쉬> 다이나믹스 홧팅
[0:23:03] <free838> 소_드 왜금지어냐ㅡㅡ 아 어의가없례
[0:23:03] <mymeal1204> 에욱
[0:23:03] <suhms0230> 또 전클베네
[0:23:05] <배틀필드123> 아...와디드 진짜.. 좀 아
[0:23:12] <성영2> 전클배
[0:23:12] <vikon0704> 이름이 김배인이야? 와우 태생부터 롤해야겠네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:23:13] <winmaker12> 소드
[0:23:16] <데프트화이팅> 형님.. 올라옵니다 에욱
[0:23:16] <키무사무> 와디드네 ㅋㅋ
[0:23:19] <+gchoi17> 와디드 자주 나오네...
[0:23:20] <tnsgudgod369> 전클배 ㄷㄷㄷ
[0:23:21] <김호돌1> 전클와 ㄷㄷ
[0:23:24] <저지능소시오패스> 전클와는 좀
[0:23:34] <lsg1102> 클템 작을템...
[0:23:35] <IUEUROPE> 소드
[0:23:36] <롤체에서사기치는한성욱> 전클'동'
[0:23:46] <우주> 샌박 과연?
[0:23:50] <jn645686> 전클배로 하자
[0:23:55] <lcksoloose> 젠지 화이팅
[0:24:08] <kw5608> 저녁 혼밥해야하는데 추천좀 대학생임
[0:24:14] <sjo0108> 와 5연전 라인업ㅋㅋ
[0:24:14] <ㆍ레비ㆍ> 젠지옥
[0:24:16] <okingfavorite> 룰러 ㅎㅇㅌ
[0:24:25] <칠광구엄복동> 아 와디드 해설이네
[0:24:26] <단아> 컵밥
[0:24:26] <히치99> 근데 다이나믹스 앞으로 어카냐 DRX DWG T1 강팀경기만 남았는데 ㅠㅠ 연패행진할듯
[0:24:29] <슬기샘> 굶어
[0:24:30] <slowlcgay> 대학생 혼밥은 서브웨이가 갑이죠
[0:24:32] <그로쉬> 제발 다이나믹스 퍼블 올인박았다
[0:24:46] <휠싸개라불러도좋아> ㅈ됐다!!! 다이나믹스!!!
[0:24:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:24:55] <바보카오> 동부에 짱박히겠네 다이나믹스
[0:25:02] <kckim811> 아까 나온 노래제목 아시는분?
[0:25:02] <labyrista> 서브웨이 주문 너무 무서워서 못해요 ㅠㅠ
[0:25:06] <koo0412> 다이나믹스 에이스 리치임?
[0:25:10] <튀겨진새우> 덕담 클리드복수전
[0:25:14] <디지> 히오쑤왕 롤데뷔 젠지에서했지ㅋㅋ
[0:25:15] <hiuhcr> 맆
[0:25:16] <황금빛라브라브> 나이스 전캐다 ㅅㅅㅅ
[0:25:19] <장메이> ResidentSleeper
[0:25:23] <맥뚜기> 노젬지
[0:25:35] <이카놈> 젠지는 역전을 잘 당한다는 지표 같다
[0:25:38] <ksyljm1515> 누워
[0:25:45] <동탄헌팅포차먹튀엄준식> 바위나믹스 ㅎㅇㅌ
[0:25:47] <vpqtl13> 어우 벌써졸리네
[0:25:56] <calintz304> 쿠잔 턱 뭐지
[0:25:59] <데프트화이팅> 누워 한없이 누워
[0:26:01] <감자왕강원도> 다이나믹스 화이팅!
[0:26:02] <dongdo1999> 어우 쿠잔 어깨보소
[0:26:07] <요루시쿠> 졸리면 자러가라 뭐하러보고있냐ㅋ
[0:26:10] <카키코케쿄쿠큐켜캬> 강팀판독기?
[0:26:14] <혀눙> 독도
[0:26:16] <free838> 비디디 또 눕네 아졸려 괴물신인 쿠잔화이팅
[0:26:23] <요기있지> 졸리면 왜 자야함?
[0:26:29] <mymeal1204> 다이나믹스 이기면 희망있을듯
[0:26:30] <군만두마시쪙> clid가 2명있네
[0:26:37] <용라에몽> 잘려고 봄 :)
[0:26:37] <후페> 젠지 사진도 누워서 찍었네 ㅡㅡ
[0:26:41] <거창사과> 라칸할수는 없잔나
[0:26:44] <vinelove0328> 그 바드
[0:26:44] <i12FLY2u> 아 ㅇ얘들아 승전보 울려라잉 ㄷㄷㄷㅈ
[0:26:51] <아포피스_> 그 바드.......
[0:26:51] <ilmatar12> 바드궁때문에 교체됐나 ㅋㅋㅋ
[0:26:52] <배림이그패봐봐> 졸린데도 보고싶은데 졸리니까 저런말 하는거지 먼 자러가라고 하고 있어 그것도 말이라고 ㅉㅉ
[0:26:55] <하늘늘보> 그 바드
[0:26:58] <벌꿀아> 5511356
[0:27:01] <kimhanulkim0915> 🎉 다이나믹스의 5연패 미리 축하드립니다🎉
[0:27:04] <푸시케> 턱이 ㄷㄷㄷㄷ 벽돌이네
[0:27:08] <저지능소시오패스> 딱 중위권미드네 bdd가
[0:27:08] <미꾸르> 혐디디
[0:27:10] <lij3951> 여기수면방맞나요?
[0:27:10] <병동전문팔로워> 奀1今
[0:27:10] <성남물돼지> 리치 드디어 젠지랑 붙네 ㅋㅋㅋ 자기 방출한팀 복수전인가
[0:27:11] <thicc36> ㅋㅋㅋ
[0:27:14] <악성슼갈> ㅋㅋㅋㅋㅋ
[0:27:14] <예비쿤> 11등은 머야
[0:27:21] <삐까쮸> 눕는다
[0:27:22] <+너나잘하라구우> 하나! 둘! 셋!!! 다이나믹스 화이팅~!!!!
[0:27:22] <+lullulala> 레고냐
[0:27:22] <ns010723> 전용준 에반데
[0:27:23] <쿨파_> 서브선수도 포함인듯
[0:27:24] <휠싸개라불러도좋아> 밥디디수준ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:27:25] <heykiv> 턱놀리지마; 그러다 턱에 찍힌다
[0:27:25] <시린비내리면> 11등은 뭐야 ㅋㅋㅋ
[0:27:27] <sundae456> 쿠잔 턱보소
[0:27:27] <bumbasti> 쿠잔은 레고냐
[0:27:28] <검은홍차> 박살
[0:27:29] <아리아나아닌데> 1팀은 어디냐
[0:27:30] <냥냥이젤리> T1전에서 지표 곱창났지...
[0:27:34] <존_콜트레인> 한성자동차가 벤츠야?
[0:27:35] <jesereal1> 중위권미드는 그 트페원챔인 3연말자하 쳐맞고 질질 짠 그분 말하는거 아닌가요
[0:27:36] <dongdong12021202> 데이터 많이 쌓이지도 않았는데 데이터도르하는건 좀;
[0:27:37] <sizz900> 노잼의 젠지..
[0:27:38] <살구짱> 용준좌 맥이네ㅋㅋㅋㅋ
[0:27:39] <ohin1024> 비디디는 밥을 안먹는다..
[0:27:40] <raining31> 클리드가 걍 개못하던데 ㅋㅋ
[0:27:42] <zaqplm0123> 비디디 컨디션 안좋아보인다
[0:27:42] <페보코> 오늘 뒤집힐듯 ㅋㅋ
[0:27:43] <다스_혼> 젠지에 비디디가 두명이네
[0:27:43] <ggyo> 쿠잔 반반 이미지 강해보였는데 은근 딜 잘 넣네
[0:27:44] <라라디> 서브보다낮은거
[0:27:44] <cielazer> 11등은 레전드다 얼마나 누우면 지표가 저럼 ㅠㅠ
[0:27:48] <BaekSeolGongJu> 쿠ㅡ잔
[0:27:48] <zizonfaker> 하나 둘 셋 젠지 화이팅!
[0:27:50] <okingfavorite> 오늘 보여주나요
[0:27:50] <뭐를요> 클리드 왜저럼
[0:27:51] <슬기로운이유> 노잼들의 대결이네 드르렁 드르렁
[0:27:55] <rpopic> 멕이는거보소 ㅋㅋㅋ
[0:27:55] <+체리트리> 과연 오늘도 또퍼토스를 외쳐야할것인가
[0:27:57] <leehangerr> 쿠잔 턱 안이상한데?
[0:28:03] <피자한조각> 용준좌의 야리돌림
[0:28:06] <sonsumin> ㅌㅌㅋㅌㅌㅌㅋㅋㅋㅋㅋ
[0:28:08] <seoul_tech> 벌써 졸린거보니 젠지가 이겼네
[0:28:08] <금발태닝양아치조강현> 다이나믹스 이겨라!
[0:28:13] <슬기샘> 사진만 좀 이상한거긴해
[0:28:14] <jye26> 다이나믹스도 눕는팀임??
[0:28:17] <winmaker12> 투록쑤왕
[0:28:21] <감자왕강원도> 다이나믹스 화이팅!!
[0:28:24] <박애원원장> 쿠잔 코가 대단하다
[0:28:26] <늑대교단장인> 원베 라스칼 vs 원베 리치
[0:28:30] <mylove8055> t1같은 눕는팀임??
[0:28:31] <피어피어드> 임혁이?
[0:28:35] <ksyljm1515> 졸리면 젠지가 이김 ㅅㄱ
[0:28:36] <dge02100> 리치야 벌써 졸리냐
[0:28:37] <나나콩콩> 형들 16년도 페이커 개 잘했었나요?? 갑자기 궁금해서... 맨날 솔킬따고 그랬나요?
[0:28:43] <ksdl1234> 다이나믹스 이겨라
[0:28:48] <free838> 벤픽도안햇는데 졸리네 나 정상이냐
[0:28:51] <그로쉬> ㄴㄴ 그다지 페이커는
[0:28:54] <윤식이_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:29:04] <alrport> 아니 왜 또 와디드야 ㅡㅡ
[0:29:05] <차라투스트라는이렇게말했> 16년도 페이커 개잘했었음 맨날 솔킬따고 그랬음 ㅋ
[0:29:07] <뻔뻔맨> 전성기 페이커랑 지금 그미드는 다른사람임
[0:29:09] <암살인형오리> ^꿈^
[0:29:10] <peppermint0814> 젠지는 이름만 들어도 졸린데 정상?
[0:29:10] <jwooswoo> ㅋㅋㅋㅋㅋ룰러바라기
[0:29:11] <긴꼰탠> qqfQQ
[0:29:11] <humble7009> 16은 뱅기 시절임?
[0:29:11] <쿠리밍> 꿈
[0:29:12] <fdnny030> ^꿈^같은
[0:29:14] <robynkhai> 브금 좋아뿌노
[0:29:17] <호다다닥탁> 리치도 전 젠지출신이네
[0:29:21] <이과황> 히 오 쑤 왕
[0:29:23] <야구왕김법규> 따봉파커는 죽지않아!!
[0:29:25] <yeomgsang> 16년도 페이커는 신이였지
[0:29:26] <썩은바나나> ^꿈^
[0:29:30] <suhms0230> ^꿈^
[0:29:31] <유메노프리즘> t1눕는다는애들은 16분컷 경기보고와라 t1눕는다는애들은 16분컷 경기보고와라 t1눕는다는애들은 16분컷 경기보고와라 t1눕는다는애들은 16분컷 경기보고와라
[0:29:41] <pmg81893> ^꿈^
[0:29:43] <크린토피아첨지> 클리드 왜 화남???
[0:29:43] <jn645686> 김동준 해설님 사고 난거 후유증 잇으시답니다
[0:29:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:29:54] <슬기로운이유> 꿈?
[0:29:55] <음악도우미77> 16년도 페이커도 한물간거지ㅋㅋ
[0:29:56] <calintz304> 애쉬 줄라는거 같은데
[0:29:59] <13voy> 글씨 강조하는놈도 참 정병이야? ㅇㅈ?
[0:30:01] <heypq> 6승 ㄷㄷㄷ
[0:30:01] <jesereal1> 테디키워 ㅈ ㅡ ㅂ 키워 cs먹여 시간끌어 커즈정글먹어 시간또끌어 줄건줘 다줘 한타한방노려 ^로또슼^ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:30:02] <cielazer> lck 미래가 너무 어둡다 젠지 와 t1이 경험을 바탕으로 경기력을 끌어올려줘야 lck가 상향평준화 되고 다른 지역을 따라잡을수있는데 뭐만하면 누우니깐 drx, dwg 한테 패배하지 (담원 제발 젠지한번 잡아줬으면 좋겟다 ㅠㅠ)
[0:30:02] <탬버린살인마> 판테온 녹턴각이다
[0:30:06] <보이민> 원딜3벤ㄷㄷ
[0:30:07] <del7777> 룰러가 잘하는게 아니라 지금 애쉬가 원딜중에 1티어임
[0:30:09] <띠아르릉> 향러3밴ㄷㄷ
[0:30:12] <riotsdog> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:30:12] <은신님_> 16년도는 고전파였지
[0:30:15] <저지능소시오패스> 원딜저격밴ㅋㅋ
[0:30:15] <테트와한트> 일체탑 결정전 무냐고 ㅋㅋ
[0:30:16] <heykiv> 라스칼 vs 리치 과연 젠지의 선택은 옳았는가 오늘 나오겠네
[0:30:17] <뭘해먹지> 4벤
[0:30:17] <coldzero1127> 3원딜밴 ㄷㄷ
[0:30:18] <동식이0910> 원딜 3벤 ㄷㄷ
[0:30:20] <스쿨존슈마허엄준식> 원딜 5밴
[0:30:23] <BaekSeolGongJu> 원딜 4밴 ?
[0:30:24] <천메바> 아펠 잘라야지
[0:30:25] <마황규> 김해사는 코인박사 김찬호! 보고있는거 안다! 방송켜라!
[0:30:26] <belinm42> 향러 3밴 ㄷㄷ
[0:30:27] <리버풀리그우승기원> 도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....도배좀하지마ㅣ세요....
[0:30:28] <슬기샘> 원딜 5밴 ㅁㅊ
[0:30:28] <levelxoxo> 룰러밴 뭐냐구
[0:30:32] <daeun1102w> 히익 5밴
[0:30:37] <4ever5678> 또펠리오스
[0:30:39] <푸시케> 아펠 미포하겠지
[0:30:40] <bigryan9797> ㅋㅋ
[0:30:41] <okingfavorite> 도배 하지말라고는거를 도배하네
[0:30:42] <sixteen_verse> 원딜 4.5밴 ㄷㄷ
[0:30:44] <글루미> 다음 서울 시장은 누구냠 ?
[0:30:45] <토스트잇> 여기서 다이나믹스가 이겨야 진짜 재밌는건데
[0:30:46] <dhwldhks1214> 룰러 아펠 전패아님?
[0:30:50] <anp3254> 오늘 해설좋네
[0:30:55] <메짤라> 세트이군
[0:30:55] <smith0505> 탑 아펠 ㄷㄷ
[0:30:56] <rexesgnik> -향- 발동
[0:31:01] <oifrozen> 어려분 하스하세요
[0:31:01] <전장의요정> 직스나오려나?
[0:31:06] <호포스> 제발 다이나믹스 믿고있습니다
[0:31:15] <zzxx1159> -향-
[0:31:18] <윤식이_> 자야!
[0:31:19] <mylove8055> 우리나라 lck 롤드컵에서 lpl절대 못이김 ㅋㅋ
[0:31:21] <탕탕탕탕탕총은무서워> 향로원딜 ㄷㄷ
[0:31:21] <kyw40> 오
[0:31:24] <choiwoong1770602> 원딜벤 다해놓고 아펠 가져가네
[0:31:26] <행운찬> ㄹㅇ 다이나믹스가 이겨야 스토리가 흥미진진하긴 해
[0:31:27] <성영2> 오랜만이다
[0:31:27] <도시냇물> 다이나믹스 이기면 재밌겠다
[0:31:30] <jih1987> 토무
[0:31:31] <얼음불꽃> ㄵ
[0:31:32] <어쩌라고무자식아> ㄵ
[0:31:33] <나는푸룩> ㄴㅈ
[0:31:33] <cc7179> 아드븐인줄알았네
[0:31:33] <dmsrkd813> 르블랑 상대로 드레이븐 개좋은데
[0:31:34] <요기있지> ㄴㅈ미포
[0:31:34] <배뚱보돈> 또스포춘...
[0:31:34] <kimpungpung2> 아,ㅡㅡ
[0:31:35] <롯데리아마니아> 또스포춘
[0:31:35] <ganna336> 에이시
[0:31:35] <free838> 왜 젠지는 클리드가2명이냐ㅡㅡ
[0:31:36] <parkminjun8> 젠지 이겨라
[0:31:38] <hiuhcr> ㄴㅈ
[0:31:39] <하루살이잉여> ㄴㅈ
[0:31:39] <zz030z2> ㅁㅈ
[0:31:39] <bsw5754> ㄴㅈ
[0:31:39] <jademin1004> ㄵ
[0:31:40] <ksdl1234> ㅆㄴㅈ
[0:31:41] <janepatrick3323> 룰러 밴 왤케 많냐
[0:31:41] <동탄헌팅포차먹튀엄준식> 누워...
[0:31:41] <k_marine> ㄵ
[0:31:41] <ind12566> 탑 아펠 탑 카르마 ㄷㄷ
[0:31:41] <스리슬쩍침입> 트위치 안하냐
[0:31:41] <boooooom> ㄴㅈ
[0:31:43] <hpl8031> ResidentSleeper
[0:31:43] <pmg81893> ResidentSleeper ResidentSleeper
[0:31:43] <doombadoongba> 역시 젠지 .
[0:31:45] <pokpo> 아 개ㅆㄴ잼
[0:31:45] <차라투스트라는이렇게말했> 습.. 딴거할것처럼 보여주더니 미포 ㅡㅡ
[0:31:46] <tonygod1256> 하......
[0:31:47] <pakstrat> ㄴㅈ
[0:31:51] <어항속붕어빵> 디ㅣㄴㅈㄷ,ㅈㆍ디ㅣ ㄷ그ㅈ
[0:31:53] <혀눙> 개 ㄴㅈ
[0:31:54] <스큐브> 젠지답다
[0:31:54] <슬기로운이유> ㅆㄴㅈ
[0:31:57] <alrport> 다이나믹스 좋은픽 잘가져가는데?
[0:32:00] <위기> 다이나믹스화이팅
[0:32:00] <솜사탕싸다구> 젠지 거의 룰러 원맨팀 아니냐
[0:32:00] <연모지정> ㄵ 맨날 나오는것만나와
[0:32:00] <sjo0108> 아트 해주면좋겠다
[0:32:04] <히치99> 덕담은 원딜 진짜 잘하던데 ㄷㄷ
[0:32:04] <ksyljm1515> ResidentSleeper
[0:32:06] <카레라이스2> 아트록스 가야함
[0:32:08] <미꾸르> 다이나믹스 잘생겼다
[0:32:14] <asd212334> ResidentSleeper
[0:32:18] <___시드___> 탑세트?
[0:32:19] <hehehe555> 카이팅도 잘하면서 코그모 함 해주지 에잉
[0:32:20] <nullspace1> 바텀 다 밴떄리니 결국 저거하네 ㅋㅋ
[0:32:25] <xx0xx715> 비디디가 최고야
[0:32:26] <매우평범한트수_> ResidentSleeper
[0:32:27] <noandseo> 덕담은 왜 소문자로 시작함?
[0:32:33] <음악도우미77> 졸린거보니 젠지가이겻네
[0:32:33] <솜구름_> 안졸린거보니 젠지가 졌네
[0:32:42] <daeun1102w> 원길픽이 노잼이라는구지 바보양?
[0:32:46] <천메바> 맨유가 이겼네
[0:32:49] <tdtmadg> K-리신
[0:32:53] <륩륩> 클리드 굳은살 ㄷㄷ
[0:32:54] <uradora> ?
[0:32:56] <애국보수탑솔러리치> ResidentSleeper ResidentSleeper
[0:32:58] <smith0505> 미드 리신 ㄷㄷ
[0:33:04] <진병박> 핫팩뭐야
[0:33:08] <백생> 맨주먹 제드 등판
[0:33:11] <ijiyou14> 요즘 아리좋던데 아리안해주낭?
[0:33:11] <슬닢> 향러 금목걸이 ㄷㄷㄷㄷ 깡패냐
[0:33:12] <푸시케> 미드트런들 미드리신 뭔데 ㅋㅋㅋ
[0:33:15] <stygia3> 스브스 이마까니까 훨 낫네
[0:33:15] <베이린> 스브스 코치하네
[0:33:15] <찬옹> 미드세트에 서폿노틸 이케?
[0:33:18] <as1705> 속보) 서울시장 사망
[0:33:22] <슬기샘> 정작 루시안 하면 불안하던데
[0:33:24] <글루미> 로지텍 로고 스티커 뭐냐 .. ?
[0:33:26] <bluelovesgangg> 아리가 뭐가좋노 ㅋㅋㅋㅋㅋㅋㅋㅋ
[0:33:33] <개미흑인> 정글미포 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:33:36] <분유조절잘해> 조이 살았네?
[0:33:39] <왕자원딜러> 원딜 6밴 ㄷㄷㄷㄷㄷㄷㄷ
[0:33:40] <케케익먹고싶다> 흐무
[0:33:44] <호시탐탐중> 브라움뽑고갈거같은데
[0:33:45] <양배추53> 미드리신 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:33:46] <carryyaa> 와디드 강등된 커리어 없는 선수가 해설하는거 나만 불편한가..?
[0:33:49] <치킨과맥콜> 미드 리신 ㄷㄷㄷㄷ
[0:33:52] <aoal2002> 픽창에서부터 잠오면 어째야대누
[0:33:52] <1성레오나> 미드트런들 ㄷ;ㄷ
[0:33:52] <관전자> 또지르?
[0:33:53] <동탄헌팅포차먹튀엄준식> 사람이름이 덕담 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:33:56] <kyw40> 언론통제
[0:33:56] <토스트잇> 노젬지 또 나오나요
[0:34:00] <vitokone> chapalapachala SeemsGood
[0:34:02] <살바슈134> 정글 미포 탑 아펠 ㄷㄷ
[0:34:02] <dmswldi133> 와디드가 왜커리어가없냐?
[0:34:05] <pmg81893> LUL
[0:34:06] <4ever5678> 또이 또이 또이
[0:34:07] <매일매일술술술> ResidentSleeper
[0:34:07] <인동11> ㄹㅇㅋㅋ와디드는 무슨 듣본데 해설하고잇냐 ㅋㅋ
[0:34:09] <nsy0906> 갈리오 나올듯
[0:34:09] <길치알리미> 또펠 또트 또런들
[0:34:10] <vyoon12> 아니 상식적으로 아무리 인터넷방송이지만 해설인대 사투리쓰는얘 대려온건좀 아닌거같다
[0:34:10] <위기> 응 너만불편해
[0:34:12] <상회> 오늘 해설 누구임
[0:34:14] <레알돌창> 누워... 한없이 누워...
[0:34:15] <띠아르릉> 와디드 롤드컵4강인데?
[0:34:16] <Go_nee> 와디드 커리없다는애는 뭐냐 ㅋㅋㅋㅋㅋㅋ 알아보고오렴
[0:34:20] <노블리스> Zoe
[0:34:21] <bsw5754> ㄴㅈ
[0:34:25] <할미새1> 니들은 그냥 듣보임......
[0:34:32] <저지능소시오패스> 젠지는 진짜 밴픽원패턴이네
[0:34:32] <쩔뚝2> 루시안할꺼같은데
[0:34:33] <호포스> 야소 각이다
[0:34:33] <으꿍꺅> zoe
[0:34:37] <ash_msyun11> 와디드 g2였음ㅋㅋ
[0:34:37] <free838> 와디드 베인 장인이엇자나ㅡㅡ
[0:34:37] <풍아크> 와디드는 그래도 프로생활은 했잖아
[0:34:38] <nagisa777> njoy
[0:34:38] <스큐브> 조의
[0:34:38] <사직동의아들> 와디드 한국서버 챌린저 한번도 못찍어본건 팩트임
[0:34:39] <히치99> 쿠잔은 저번에 조이 스킬타겟팅보니까 논타켓챔프는 하면 안될거같던데
[0:34:39] <김해여심체르노빌김찬호> 응디드 롤드컵갔늗네 ㅋㅋ
[0:34:39] <펌프샷건> 롤드컵 4강이 한두명이냐
[0:34:40] <___시드___> 근데 아지르도 이제 페이커나 Bdd 정도로 숙련도 아니고서야 그냥 눕는픽 아닌가?
[0:34:40] <연어김밥> 시작도 안했는데 잠오네
[0:34:41] <타오니> 미드 에코 할만한데
[0:34:41] <쿠로사와루빙> 운좋게 커리어만있지 ㅋㅋ 잘하진못함
[0:34:43] <차라투스트라는이렇게말했> 클템에 비하면 와디드 커리어는 없는거나 달므없지 ㅋ
[0:34:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:34:45] <kjjin5776> 조디디
[0:34:46] <달토끼들의_떡방아춤> 수상 경력에 4강도 쳐주냐
[0:34:46] <닭아짹짹해봐> 섹트;
[0:34:48] <rkfwkddls> ㄴㅈ
[0:34:51] <ggyo> 쿠잔 리산 오리? 정도 남은거 같은데
[0:34:53] <jypaper10> 수면 각
[0:34:56] <noandseo> 강퀴도하는데 뭘ㅋㅋㅋㅋ
[0:34:57] <rmqrk1022> 커리어 따지면 김동준은 어케 해설하냐 ㅋㅋㅋ
[0:34:57] <지니임> 밴픽부터 졸리다
[0:34:57] <sdh911213> 자갈
[0:34:59] <xx0xx715> 비디디비디디
[0:35:00] <smith0505> 원딜 갈리오 ㄷㄷ
[0:35:01] <케누의찐팬> ㅋㅋ
[0:35:02] <okingfavorite> 해설욕하는 애들은 얼마나 대단한 사람이면 ㅋ
[0:35:02] <dge02100> 진짜 픽부터 개노잼인네
[0:35:07] <boooooom> 오레오
[0:35:09] <음악도우미77> 빛돌은 골드인데 해설어케함?ㅋㅋ
[0:35:14] <kekekooma> 커리어 따질꺼면 김동준도 관둬야지
[0:35:17] <thunder3802> 쵸비는 롤드컵 4강 가봄?
[0:35:18] <천메바> 오른 각
[0:35:19] <stygia3> 조이 시작부터 수면 썼냐?
[0:35:22] <공일육이> 리치가 유명한 사람임?
[0:35:25] <rookie9312> 트록쑤왕
[0:35:27] <시간과낙엽> 오늘날씨레전드네 개덥네
[0:35:27] <콧구멍살인마> 서폿을 5픽으로 뽑는건 젠지밖에 없을꺼다
[0:35:28] <bottle_fe> 빛돌만 아니면 감사히 봐라
[0:35:28] <어우그> 빛돌 플레 간걸로 알고있는데 ㅋㅋ
[0:35:28] <밥고래> 다이나믹스 조합괜찮아보이는데
[0:35:32] <기므미누> 여기는 챗방이 더럽네 ㅋㅋㅋ
[0:35:32] <성영2> 미포 레오나 ㄷ
[0:35:33] <우맹달> 케넨 리신한테 까이겠네
[0:35:34] <kkhs1207> 이거 개싸움 픽인데 수면각이라니
[0:35:34] <야매티비> 김수민 돈내놔~~
[0:35:35] <클루아쨩> 레오나 미포 빡시다 ㄷ
[0:35:35] <jwooswoo> 오 레오나
[0:35:35] <슬기로운이유> 사일러스 ㄴㅈ
[0:35:35] <hiuhcr> 오
[0:35:36] <개미흑인> 김만아
[0:35:36] <건대데릭로즈> 리치 히오스 레전드
[0:35:37] <백생> 히오쑤왕 리치
[0:35:41] <tryictu> 메피스토 ㄷㄷ
[0:35:41] <iwantchiken> 탑카르마네
[0:35:42] <anp3254> 김동준이 빛돌보다 롤잘함?
[0:35:42] <gkstlr12> 미포레오나 ㅎㄷㄷ
[0:35:43] <환상케이크> 탈진없이가나?
[0:35:46] <aga0608> 탑레오나안하나 ㅋㅋ
[0:35:46] <도현모찌말랑> 서로 할만해보이는데
[0:35:48] <엑캔> 해설자는 해설이주업이지 딴걸로억까하고잇네 lo련들 ㅋㅋ
[0:35:48] <lcksoloose> 젠지 화이팅~ 이겨서 SKT 한테 우승 바치자~
[0:35:48] <벌꿀아> 쿠로닮았네
[0:35:51] <xerogi> 해설에 선수경력 커리어 따지는 사람은 진정 사람인가?
[0:35:53] <kukkurukuku> 조이 광역수면 에반데 ResidentSleeper ResidentSleeper
[0:35:58] <우왁굳팬티도둑> 미스포차 그때 그 자리에서
[0:36:00] <인생스토리> 구거가 옛날 김국어임?
[0:36:00] <genesis085> cc지옥들이네
[0:36:00] <최린티> 한구거
[0:36:01] <delimandu> 리신 청일점ㄷㄷ
[0:36:06] <pig199800> 해설하느라 겜 할 시간도 없는데 지들은 티어 얼마나 높다고
[0:36:07] <humble7009> 조이 직접 해보면 떨어진 스펠들 옵져버보다 더 크게 보이나요? 나름 커보인다던데
[0:36:08] <조혜지> ResidentSleeper ResidentSleeper
[0:36:09] <_여보_> 성캐데려와!!!!!!!!!!!
[0:36:10] <조유리얼이뻐> K-레오나
[0:36:11] <daehoney0907> !조이 룬특성
[0:36:15] <asdpoi1234> fjdjsjsjsj
[0:36:20] <dmswldi133> 한국어다 김국어가아니라
[0:36:21] <파라독사> 리치 케넨은 처음 아닌가
[0:36:23] <ind12566> 미스포춘은 캐릭자체가 개노잼이야
[0:36:27] <Go_nee> 확실한건 너네보다 겜 굴러가는거 볼 줄 아는사람이고 해설할줄 아는사람임 그냥 조용히하셈
[0:36:28] <미킷티> 젠지 조합 이상한데
[0:36:29] <폭격기_> 게임을 한번이라도 해봐라ㅡㅡ
[0:36:36] <arttact> ResidentSleeper
[0:36:36] <rpopic> 김믾아
[0:36:36] <scikitlearnmaster> 성캐보단 전용준이지
[0:36:38] <카레라이스2> 아트록스 잘하는 탑은 케넨도 잘하더라
[0:36:39] <이과황> 클리드 조이 기대된다!
[0:36:40] <qpwo04567> !조이 룬특성
[0:36:41] <뷝퐔> 못해서그래
[0:36:49] <InFaFaN1> 챗창 또싸우네 ㅋㅋ루삥뽕
[0:36:50] <오빠의_불기둥> 다이나믹스 젠지 이기자. 히오쑤왕 화이팅
[0:36:52] <킹황양파> 응 내가 더 잘해
[0:36:53] <호포스> 이게 야스오가 안나오네 겜이나 하러간다
[0:36:54] <tjdrhwhr3> 응 빛돌은 하루종일 겜해도 못올리고 아무도 왜 해설인지몰라 ㅋㅋㅋ
[0:36:55] <뉴뉴레> 댕겅
[0:36:57] <Skunkyandy132> 티원 젠지 담원이 롤드컵 감
[0:36:59] <설하나> 아닌데 내가 더 겜 잘보는데? ㅋㅋㅋㅋ
[0:36:59] <앙앙이요> 비디디 리신함?
[0:37:02] <carryyaa> 역시 내생각이 맞았네.. 와디드 해설 불편한 사람들 이렇게 많은데 라이엇 뭐하냐
[0:37:02] <얼음이> K리신 k레오나
[0:37:03] <hitthebook> 레오나를?
[0:37:04] <taldarin12> 젠지 조합 느낌 없는데
[0:37:05] <bcnnoize> 게임도 해설도 1도 못하는것들이 키보드 하나로 까고 보는 수준 ㅋㅋㅋㅋㅋㅋㅋ
[0:37:05] <smith0505> 리신 4:1 ㄷㄷ
[0:37:06] <tmvld111> 다이나믹스 내리막 시작
[0:37:10] <후후후후후후> 리치 메피스토
[0:37:11] <Lapistoria> 쿠잔 너무 네모네모한데
[0:37:12] <nagisa777> 갈리오 미드 별로냐?
[0:37:13] <불량감자김케로> 쿠잔 사각형미드 ㄷㄷ
[0:37:15] <okingfavorite> 어짜피 못하는애들이 해설 욕하는거야
[0:37:22] <lsy104501> 아까 지표에서는 스노우볼 못굴린다 하지 않았나?
[0:37:24] <악성슼갈> 스포 죄송합니다.. DYN 2: 0 GEN ..
[0:37:24] <달팽이한입> 리치대 라스칼 기대되누 ㅋㅋ
[0:37:26] <kcrow513> 올해 롤드컵 못하는거 실화?
[0:37:27] <카키코케쿄쿠큐켜캬> 머리스타일은 정말 교복입은거 마냥 다똑같네
[0:37:28] <free838> 커리어는 클템 말고 해설들 뭐 없긴해
[0:37:29] <밥고래> 젠지 감독님이 나가셔서 아무래도 성향이 바꼇겟지
[0:37:33] <탑만하는사람> 응 아니야 원숭이형 저세상갔어~
[0:37:34] <관전자> 클리드는 오늘도 응급실행을 할것인가
[0:37:40] <펩시> 리치 친정팀 대결이네
[0:37:42] <heavy_machin_gun> 티젠드담중에 1팀은 롤드컵못가누 ㅋㅋㅋㅋ
[0:37:44] <ungdungelove> zzzz top
[0:37:46] <vyoon12> 리치 vs 라스칼이면 륄베 대전이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 가관이다
[0:37:49] <sldoalzz> 오공 안나오나
[0:37:50] <슬기로운이유> 레오나 점화였는데 경기시작하니깐 탈진으로 바꼈누?
[0:37:52] <몬스터고고> 다나믹스가 한세트정도는 딸 수 있을거같다
[0:37:53] <나나납> 코딱지
[0:37:55] <에이론> colletLol
[0:37:56] <시린비내리면> 봉풀주 조이 별론데
[0:37:59] <bottle_fe> 오공 이제 못나와
[0:38:01] <배틀필드123> 한 화 생 명
[0:38:03] <렉좀잡아줘> 소수의 팀 = 한화
[0:38:04] <akirakurosawa99> 정말 소수의 한화 ㅋㅋㅋㅋㅋ
[0:38:05] <BASEBALLL> ㅋㅋㅋㅋㅋ
[0:38:05] <kangguntw> 한화
[0:38:05] <그리워하다_> 집공아펠이네
[0:38:06] <___시드___> 탑 졸렬대결이네
[0:38:07] <열반유> 한화 ㅋㅋㅋㅋ
[0:38:07] <이거마따ㅋㅋ> 한.....ㅎ
[0:38:07] <AsianBrom> anyone got any spicy mayo?
[0:38:07] <qwe153579> 소수?
[0:38:08] <프로메테우쯔> 롤드컵이 열릴지도 모르는데 걱정하냐
[0:38:08] <identer1> 한화?
[0:38:09] <edltne> 한 화
[0:38:09] <explorer8595> 한화?
[0:38:09] <케스타니> 한화?
[0:38:09] <fullinlove486> 소수의 몇팀 제외 = 한화
[0:38:10] <삼다수벌컥벌컥> 체 강 한 화
[0:38:11] <papejima> 와디드 롤드컵 준우승 맴버인데
[0:38:11] <조유리얼이뻐> 한화..
[0:38:11] <뭐를요> 한화
[0:38:11] <Daeior> 집공아펠 ㄷㄷ
[0:38:12] <홍길동이> 하 놔 생 명
[0:38:12] <비파티> 못들어가는팀 : 한화
[0:38:13] <wns5449> 한화 ㅋㅋㅋ
[0:38:14] <킹파짱메오갓단주> 집공아펠 ?
[0:38:16] <humorly1> ??
[0:38:16] <잡초뜯는라마> 한화 ㅋㅋ
[0:38:17] <저지능소시오패스> -한-
[0:38:17] <엘시케이시청자325> 한화는 제외 ㅋㅋㅋ
[0:38:21] <히치99> 토마토 캐논 ㄷㄷ
[0:38:26] <골드워킹바나나> 노잼은t1이자너
[0:38:28] <클루아쨩> 담원 우승 진출 / T1 포인트 직행 / 젠지 선발전
[0:38:29] <suhms0230> 한화 설해원 제외
[0:38:30] <ym2kym> !해설
[0:38:30] <yjm950918> 오공 왜 못나옴?
[0:38:30] <코라넬> 오 ㅋㅋ
[0:38:31] <simpledark1> 리치가 물건인데
[0:38:36] <롤드컵먹자> -1
[0:38:36] <scikitlearnmaster> 피곤해서 잠들려고 왔습니다 젠지전은 항상 잠이 잘오더군요
[0:38:43] <noandseo> 화나ㅠㅠ
[0:38:45] <혼절리로이> 4봉풀주 ㄷㄷ
[0:38:45] <곰돌이가좋을나이> 젠지는 그래도 약팀상대로는 잘굴리잖아.. 강팀상대로 한없이 누워서 그렇지.. 자기들 이길때조차
[0:38:58] <꽃잎바람> 과다치유말고 침착을 들었네 아펠리오스
[0:39:02] <cielazer> 불면증 때문에 젠지경기 보러왔습니다 zZzzZz..
[0:39:08] <lilililliililiili> 젠지 t1전도 젠지가 못한건데
[0:39:16] <karasumi79> 10년동안 앓았던 불면증이 나았습니다 감사합니다 젠지
[0:39:16] <carryyaa> 젠지 경기가 티원 경기보단 졸린게 팩트임 ㅋㅋㅋㅋㅋ
[0:39:20] <킹황양파> 벌써 졸리네
[0:39:23] <dra4k0> drx geng 담원. <<<< 이렇게 3팀이 롤드컵갈듯
[0:39:24] <얼음불꽃> 2렙딜교 좋슴니다
[0:39:33] <vpqtl13> 진짜 드립아니고 낮잠잘라고 젠지경기 본다 ㅇㅇ
[0:39:34] <유메노프리즘> 저런애를 롤모델로?
[0:39:35] <케이크킬러> 티원 젠지 도찐개찐임
[0:39:35] <3대500그람> 젠지는못감ㅋㅋ
[0:39:41] <dottxy7601> ResidentSleeper ResidentSleeper
[0:39:41] <바라만볼것인가> 미드 잘자요
[0:39:44] <나에> 이번에 롤드컵 안열릴텐데
[0:39:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:39:45] <조혜지> ResidentSleeper ResidentSleeper
[0:39:47] <vyoon12> T1 VS 젠지는 둘다똑같았어 ㅋㅋㅋ 뭘 또 누가 더나아 이러고있네 도찐 개찐끼리
[0:39:47] <labyrista> 수면게임단 젠지의 수면방울
[0:39:49] <yjc872> ResidentSleeper ResidentSleeper
[0:39:51] <슬기로운이유> 약팀 줘패는건 젠지가 최고지
[0:39:51] <반고흐> 왤케 졸리냐 ㅋㅋㅋ
[0:39:53] <lcksoloose> 1학년 5반 젠지 가느니 T1이 낫지
[0:39:53] <코뿔소상아> 티원은 아니지 ㅋㅋㅋ
[0:39:56] <tjdrhwhr3> 팩트) 분당킬 꼴등은 drx다 ㅋㅋ 몎뚝~몎뚞~
[0:39:58] <긴꼰탠> 페이커 개못하네
[0:39:59] <도프키> 무관견들 또설치는거봐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:40:02] <중국을배신한민식박> 근대 요새 lck 보면 잠 잘 와서 봄 ㄹㅇ
[0:40:03] <용모리> 룰러 맨날 껌 씹으면서 겜하네... 젠지 다른 선수들도 가끔 보이던데
[0:40:04] <lovely8v8> 저기서 와드지우는거 너무 형식화되서 좀 바꼈으면좋겠다
[0:40:04] <hn8390> 팩트 평균계임시간 젠지 4위 T1 9위ㅋㅋㅋㅋㅋㅋ
[0:40:04] <coswsin8> 롤드컵은 무조건 열리지 뭔소리하뇌ㅣ
[0:40:05] <과몰입맨1> 세트개사기
[0:40:06] <용마정> ResidentSleeper ResidentSleeper
[0:40:06] <ICE0CEAN> 멀안열려 오피셜하나도없는덕
[0:40:07] <유럽좀비침공> 세트 살벌하네 ㄷㄷ
[0:40:10] <뉴뉴레> 데프트 레고삼키는 한 drx는 롤드컵 못감
[0:40:10] <notgonnadoitagain> ㅇㄷㄷ:티원 ㅈ집이다
[0:40:11] <펩시> 야... 구거 진짜 폼 많이 올랐네
[0:40:11] <dlalfhdl> 특이한팀=노잼
[0:40:12] <할미새1> ? 왜 스턴 안들어감?
[0:40:12] <차라투스트라는이렇게말했> 구거 좋은데
[0:40:13] <metajong00> 라인전 잘하눙
[0:40:13] <맹구인간> T1은 가끔 재밌는데 젠지는 늘 졸려
[0:40:16] <윤식이_> ㅋㅋㅋㅋㅋ맞지
[0:40:17] <아카메만산다> 조이 이쁜것 같은데 나만 그렇게 생각함?
[0:40:17] <잡초뜯는라마> 젠지는 그래도 좀 변하는 느낌이긴한데 워낙 노잼이여서 시간이 좀 많이 걸릴 듯
[0:40:19] <비월쓰> ?
[0:40:20] <악성슼갈> 캬
[0:40:20] <coldzero1127> 솔킬 ㄷㄷ
[0:40:20] <lshida765> ?
[0:40:20] <은돌이나비냥냥> ㅂㄷㄷ
[0:40:20] <22언> 황디디
[0:40:20] <예엏> 킹디디
[0:40:21] <갓조조> 캬
[0:40:21] <괴쟁이똥지환> ResidentSleeper ResidentSleeper
[0:40:21] <tniKker> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:40:21] <갱생꼬막장> ?
[0:40:21] <고건몰랐네> 와 ㅋㅋㅋㅋ
[0:40:22] <lshot0704> ?
[0:40:22] <백생> 쿠잔님?
[0:40:22] <쿠리밍> 황디디 ㄷㄷ
[0:40:22] <오아시뜨> 킹 디 디
[0:40:22] <ohayua> 베데데
[0:40:22] <ezk5082> 뭐여
[0:40:22] <성영2> 황 디 디
[0:40:23] <explorer8595> ㅂㄷㄷ
[0:40:23] <jung3039> 와
[0:40:23] <인동11> ㄷㄷ
[0:40:23] <hiuhcr> 와
[0:40:23] <oneday3min> ?
[0:40:23] <전슛> ?
[0:40:23] <노스_캐롤라이나_다이노스> 황 디 디
[0:40:23] <디올올2> ????
[0:40:24] <sound4737> 와
[0:40:24] <+체리트리> 올
[0:40:24] <케스타니> 이건 너무 떡발렸는데
[0:40:24] <sbalyokj> 갓디디
[0:40:24] <핡훍홁콝> 베데데!!
[0:40:24] <초코맛식초> 실화노 ㅋㅋ
[0:40:24] <스큐브> ?
[0:40:25] <호날두와일본여행간김찬호> ?
[0:40:25] <Sea_Caribie> 와
[0:40:25] <remrun> ?
[0:40:25] <맥뚜기> 솔킬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:40:25] <아으아으아앙> ?
[0:40:25] <콩유난> 황디디
[0:40:25] <ironterran> 밥도둑!!
[0:40:26] <랜선여포> 신디디
[0:40:26] <nkw0714> 3분 20초 솔킬 ㄷㄷ
[0:40:26] <역학적에너지> 와
[0:40:26] <저지능소시오패스> ?
[0:40:26] <구드라이프> 비디디!
[0:40:26] <dkfkfl34> 황 디 디
[0:40:26] <우가우감> 뎅겅
[0:40:26] <시모니니> 솔킬;;
[0:40:26] <pig199800> ?????
[0:40:26] <dpcqdk001262> ?
[0:40:27] <킹구스> 비디디는 밥먹듯이하는거다
[0:40:27] <산타스리틀헬퍼> 클리드!!!
[0:40:27] <XLID66> ㅋㅋㅋㅋㅋ
[0:40:27] <+wpdhkvl> 그냥 솔킬내네
[0:40:27] <pcchunsa87> 뎅강
[0:40:27] <베오> !
[0:40:27] <daehoney0907> 와
[0:40:27] <poettramp2> 킹디디
[0:40:27] <jhinlim> "뎅겅"
[0:40:27] <빻__빻> 밥 먹 었 다
[0:40:28] <InFaFaN1> ?
[0:40:28] <heykiv> 솔킬;
[0:40:28] <인생스토리> 왕디디
[0:40:28] <아로믹이> ㄷㄷㄷㄷㄷ
[0:40:28] <두댕> 3분 조이 미트볼 ㄷㄷㄷ
[0:40:28] <Lapistoria> ?
[0:40:29] <간주으> ㅋㅋㅋㅋㅋㅋㅋㅋ
[0:40:29] <김해여심체르노빌김찬호> 룰러는 맨날 애쉬 미포 이즈 이런것만하네... 저거 못고치면 롤드컵 힘들다
[0:40:29] <kimxodnr> 쿠잔 빠이
[0:40:29] <outsidog> 뎅겅!
[0:40:29] <블랙쇠고기짜장> 아오키지 컷
[0:40:29] <발볼불빌뵬뱔별벌밸벨> 씨게 쳐맞더니 결국죽네
[0:40:30] <ironnoni> 베데데
[0:40:30] <클루아쨩> 황 디 디
[0:40:30] <kingkiriri> ㅋㅋㅋ
[0:40:30] <적요님> 역시 뎅겅파
[0:40:30] <완주입니당> 뎅 겅
[0:40:30] <휠싸개라불러도좋아> 댕겅파의 비디디!!!!
[0:40:31] <달님유우> 댕겅
[0:40:31] <샵키> 미드 솔킬은 오랜만이네
[0:40:31] <simpledark1> 와...미드 사고났네
[0:40:32] <그로쉬> 장난하냐 이 시 ㅂ
[0:40:32] <단아> 약자멸시
[0:40:33] <mepsong22> 황디디
[0:40:33] <호성_369> ?????
[0:40:33] <으꿍꺅> 밥도둑~
[0:40:34] <풍아크> 댕겅파
[0:40:34] <qwer7845> 뎅겅파 ㄷㄷㄷㄷㄷ
[0:40:34] <아알려쥼> 뎅겅좌 ㄷㄷ
[0:40:34] <tww3385> 뎅겅파ㅋㅋ
[0:40:35] <kukkurukuku> 뎅겅파
[0:40:35] <heiznett> 황디디
[0:40:35] <카이니에> 빛디디!!!!
[0:40:35] <몽유병플로우> 뎅겅
[0:40:37] <체핀> 뭔 3분에 솔킬이
[0:40:37] <히치99> 최단시간솔킬 ㄷㄷ
[0:40:37] <vheh7235> 조이 솔랭주의보 ㅋㅋ
[0:40:37] <맛스> 체.급.차.이
[0:40:37] <Kindsheep1> 뎅겅~~~
[0:40:37] <inuniverse_> 뎅겅 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:40:38] <바스따드> 황디디
[0:40:38] <free838> 아 졸린다 클리드 또 솔킬냇냐
[0:40:38] <몬스터고고> ㅋㅋㅋㅋㅋㅋ ㄹㅇ 수준
[0:40:39] <네버> 뎅겅파
[0:40:39] <han_sul_0777> 뎅겅!
[0:40:39] <todnrkd201> 뜬금 사고
[0:40:40] <auc960518> 뎅겅파 수장 비디디디디디디
[0:40:40] <앙앙이요> 잡담 컷!
[0:40:41] <P8ACO> 집 중
[0:40:42] <ben_esquisse> 뎅겅!
[0:40:42] <미어캣분식> 무력 85 이하 뎅겅
[0:40:42] <HonJ4> 뎅겅
[0:40:43] <야드조드회드> 죄송한데 큰소리로 잠 깨우지 말ㄹ아주세요
[0:40:44] <nagisa777> 비디디는 오늘도 밥을먹는다
[0:40:46] <어우그> 역댕걸 ㄷㄷㄷ;
[0:40:46] <woojr1205> 뎅 겅 파
[0:40:47] <kila2808> 조이가 좀 꼴리긴해 ㅇㅇ
[0:40:48] <물파쓰> 뎅겅
[0:40:49] <sswretro89s> 뎅겅파 ㅋㅋㅋㅋㅋㅋㅋㅋ 85점 이상
[0:40:50] <안하무인> 쿠x 상대로 솔킬 ㄷㄷ
[0:40:51] <_여보_> ㅅㅅㅅㅅㅅㅅ
[0:40:51] <오베리스> 뎅겅ㅋㅋㅋㅋㅋㅋㅋ
[0:40:51] <edltne> 쿠잔 샌박전부터 영 느낌없네 그전까지는 나름 잘하는 느낌이였는데
[0:40:51] <월매향> !비디디시점
[0:40:52] <doktakgu> 페 없 쿠 없 쵸 없 비 왕 ㄷ ㄷ ㄷ
[0:40:52] <taijiman> 이ㅅ혁..
[0:40:52] <FFxiv_Readman> 구거 개잘하넹
[0:40:53] <셀렉션초코맛> 디 디 디
[0:40:54] <mboo200kr> 뎅겅파 수장 ㅋㅋㅋㅋㅋㅋㅋ
[0:40:54] <원유리카정하는서나랑> 전캐 잡담컷
[0:40:56] <흑산포> 후픽들고 라인전 솔킬 따였다???? ㅋㅋㅋㅋ
[0:40:57] <레고밟았네> 너 무력 몇이야? 뎅겅!!
[0:40:57] <ㅊㅋㅊㅋ> 뎅겅파 ㅋㅋㅋ
[0:40:58] <elpapulince12> coreanos micro pito
[0:40:58] <탑만하는사람> 응 180석이야~~ 졸리면 자야돼
[0:40:59] <14239> 점멸 쓰고 죽었네
[0:41:02] <bottle_fe> 라이프 한화생명으로 와라
[0:41:05] <alcol45> 베릴 이랑 비교되네
[0:41:06] <bbodeudeuk> 라이픈~나못해
[0:41:06] <곰돌이가좋을나이> 레오나 왜하는지 잘모르겠음. 레오나 보단 세트, 노틸이 훨씬 좋은거 같은데..
[0:41:07] <강렬한하체> 뎅겅파..
[0:41:08] <카레라이스2> 구거가 정말 잘한다
[0:41:11] <글루미> ㅁㅍ
[0:41:11] <BaekSeolGongJu> ㅁㅍ
[0:41:12] <웅진호웨이> ㅁㅍ
[0:41:12] <은신님_> ㅁㅍ
[0:41:12] <qwe153579> ㅁㅍ
[0:41:13] <dovoodoo1> 으아앙 원딜 머포 놓치면 안돼
[0:41:13] <goarosadonation> ㅁㅍ
[0:41:13] <초월1> 뎅겅파수장은 쵸비지
[0:41:13] <Go_nee> 다이나믹스 이기자 재밌는겜 조여주라
[0:41:15] <jaderyu2002> ㅁㅍ
[0:41:16] <눈감았다뜨기> ㅁㅍ
[0:41:16] <노나니나> 179석임이제
[0:41:18] <+말대리> 180석이 아니라 179석입니다
[0:41:20] <cielazer> 쵸 없 페 없 쿠 없 비 왕 이지
[0:41:20] <pideuseu2> ㅁㅍ
[0:41:32] <다먹은치즈> 이게킬각이네
[0:41:32] <랑그릿샤> 뎅겅
[0:41:32] <폭풍갈굼> 뎅ㅡ겅
[0:41:32] <+PK1lol> ㅁㅍ
[0:41:32] <카나데히비키> 쌉고수네;;
[0:41:32] <코칵> 이게 죽네 ㅋㅋ
[0:41:36] <sjz4613> 갈리오를 솔킬 냈네
[0:41:38] <clearlove77_7777777> Korean are all waste
[0:41:42] <엄마는아들믿어> 이게 킬각이네 ㅋㅋ
[0:41:43] <아이뮤직유> 박원순 없어서 179석인가?
[0:41:46] <bit_soak> 댕겅
[0:41:47] <하늘개> 뭐야 ㅋㅋㅋ
[0:41:47] <간석동> 무야?
[0:41:48] <화다나> 뭐야?
[0:41:48] <hacodoco> ㅋㅋㅋㅋㄱㄲ
[0:41:48] <kh1110> 뭐야
[0:41:48] <_은봄> 개꿀 ㅋㅋㅋ
[0:41:48] <최린티> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:48] <밥상엎어뿔라> ㅁㅇ?
[0:41:48] <앵무개> ㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:48] <그리워하다_> 뭐야
[0:41:49] <보이민> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:49] <초망한인생> 개꿀 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:49] <얼음불꽃> 머야
[0:41:49] <지새> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:49] <우희쨩방최고악질쿨락콜락> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:49] <dlrudcjfyi> 저게죽네
[0:41:49] <+Singleton9> 머야
[0:41:50] <천사짱> ㅋㅋㅋㅋㅋㅋㅋ개꿀
[0:41:50] <ilmatar12> 개꿀
[0:41:50] <바이냐드> 뭐야?
[0:41:50] <rapina7> ????
[0:41:50] <치킨전도사> 개꿀
[0:41:50] <김셔리_> ?ㅋㅋㅋㅋㅋㅋㅋ
[0:41:50] <레드망고> 머야
[0:41:50] <쿨피스판매원123> 뭐야
[0:41:51] <카키코케쿄쿠큐켜캬> 저게 한콤이 나네? ㄷㄷㄷ 딜뭐임
[0:41:51] <yourmylove12> ? ㅋㅋㅋㅋㅋ
[0:41:51] <leesunwoo98> 머야?
[0:41:51] <오렌지는어린쥐> 댕굴
[0:41:51] <ace6121> ㄱㄲ
[0:41:52] <+poa22> 개꿀~
[0:41:52] <마체리얼> 뭐야 개꿀~
[0:41:52] <ㅇ_ㅇ凸> 개구리네
[0:41:52] <헬리빈> ㄱㄲ
[0:41:52] <wlsgud623> 엌ㅋㅋㅋㅋㅋㅋㅋ
[0:41:52] <왔쏘> 뭐야 개꿀~
[0:41:52] <흑사병_> 뭐야 ㅋㅋㅋ
[0:41:52] <킹파짱메오갓단주> 개꿀 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:52] <legendsixxx> ㄱㄲ
[0:41:52] <_카쉬> 뭐야 ㅋㅋ
[0:41:53] <열반유> 개꿀
[0:41:53] <비파티> 머야
[0:41:53] <노블리스> 개ㅡ꿀
[0:41:53] <lcksoloose> 뭐얔ㅋㅋㅋ
[0:41:53] <pokpo> 킬각 못잡았었네\
[0:41:53] <이거마따ㅋㅋ> 자기도 죽일지 모름 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:53] <짜류> 개꿀~ ㅋ ㅋㅋㅋㅋㅋㅋㅋ
[0:41:53] <인생목표데프트랑봇듀> 뭐야 개꿀 ㅋㅋㅋㅋㅋ
[0:41:53] <primus0021> 무야
[0:41:54] <사이비> ㅋㅋㅋㅋㅋㅋ
[0:41:54] <프루라> 개꿀
[0:41:54] <+메리프커여워> 개꿀
[0:41:54] <daeun1102w> ㅋㅋㅋㅋㅋㅋㅋㅋ ㄱㄲ~
[0:41:54] <sad1741> 개꾸우울
[0:41:55] <adios16> 객꿀~ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:55] <포포610> 모야 개꿀~
[0:41:56] <horoes> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:56] <참새우꽃> 무야
[0:41:56] <seacaptain02> ㅋㅋㅋㅋㅋㅋㅋ개꿀
[0:41:56] <팩트폭력배> 뭐야 이게 왜 죽어 ㅋㅋㅋ
[0:41:56] <woghksxldrn> 무야?
[0:41:57] <힐링도우미> 개꿀 ㅋㅋ
[0:41:57] <아스텔라> 페이커는 못하는 킬각 ㄷㄷ
[0:41:57] <무명의트수> cs날려서 화났다가 개꿀
[0:41:57] <alstlrdl22> 서울시장 공석임?
[0:41:58] <리무링> 머야 개꿀 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:41:58] <bluelovesgangg> 감히 조이상대로 봉풀주를 든게 잘못이지
[0:41:58] <피시방의소중한자산> 지자체장인데 무슨 179석이야
[0:41:59] <라쿠니기여어> 개꿀~~
[0:42:02] <바라만볼것인가> 역시 라이프
[0:42:02] <ruthkatice> 모지?ㅋㅋ
[0:42:04] <샤인시아> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:42:05] <noandseo> 자기도 모르는 킬각
[0:42:06] <yeunsoo0303> 비디디 본인도 모르는킬각 ㅋㅋㅋ
[0:42:07] <chirichiri00> 개꿀ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:42:07] <LPLnumberone> 이게 죽노!
[0:42:08] <mastom1> 딜이 말안되서 쓰는사람도 킬각 예측을못함ㄷㄷㄷ 진짜 저게 챔프냐
[0:42:12] <최초6번째발롱도르메시> 개 꿀
[0:42:14] <세로로엄준식성공시오천원> Wls
[0:42:16] <uradora> 179라는 애들은 걍 정치 아는척 하지마라
[0:42:16] <kydgc224> 뎅겅
[0:42:18] <잡초뜯는라마> 갈리오 e 맞아서
[0:42:21] <wns5449> 왜죽노 ㅋㅋㅋ
[0:42:22] <22언> 저게 죽네요 사기 캐릭
[0:42:24] <아기예티> 진짜 양학은 제일잘하는듯
[0:42:29] <슬기로운이유> 왜 180석이 아니라 179석이누?
[0:42:30] <pig199800> 탑 포션도 안 빠졋네
[0:42:30] <마흐으음이> 머꿀좌 ㅋㅋ
[0:42:30] <백생> !해설
[0:42:32] <greenaper> 잘하네
[0:42:36] <펩시> 탑은 죽밀라 생성
[0:42:37] <야인시대매니아> 1 S S 7
[0:42:39] <free838> 서울 이제 어떡하냐 시장없어서ㅡㅡ 서울이제 끝남?
[0:42:39] <롯케리아혁규경찰> 와 개잘하네 bdd
[0:42:41] <explorer8595> 우르르
[0:42:43] <샵키> 두 둠 잔
[0:42:46] <뉴뉴레> 너 무력 몇이야? 84? 뎅겅!!!
[0:42:52] <주술사1> 여비서니뮤ㅠ
[0:42:55] <whatyouever> 무슨 용역 깡패들 몰려다니는거같네 ㅋㅋㅋㅋ
[0:42:55] <지뢰제거전문> ㅁㅍ
[0:42:56] <인동11> 쿠잔 개발렸네
[0:42:56] <아카메만산다> 조이 얘 어린것 같은데 몇살정도임? 애니랑 동갑임?
[0:42:57] <heykiv> 트런들 ㅋㅋ 개사기네
[0:42:57] <kyw40> ㅁㅍ
[0:43:00] <영탁구> ㅁㅍ
[0:43:00] <만년아이언> 뎅겅!
[0:43:00] <howl1128> 실력차이보소
[0:43:02] <moon1906> ㅁㅍ
[0:43:05] <daehoney0907> ㅁㅍ
[0:43:08] <nagisa777> 갈리오 숨쉬기 힘드네
[0:43:08] <coldzero1127> 와우
[0:43:10] <lilililliililiili> ?
[0:43:11] <돈모다찌> 와
[0:43:11] <tniKker> 미드차이 개지리네 ㄹㅇ
[0:43:12] <outsidog> 뎅 겅
[0:43:13] <lshida765> 미드 뭐하냐
[0:43:13] <_여보_> 와 진짜 못한다
[0:43:13] <+체리트리> 아이구 이건 크네
[0:43:13] <genesis085> 멋지네
[0:43:13] <네버> 크
[0:43:14] <적요님> 뎅 겅
[0:43:14] <수염원숭이> 킹 디 디
[0:43:14] <맛스> 뎅겅!
[0:43:15] <스킨컬렉터> 깔끔하네
[0:43:15] <줏토피아줏녀공주님> 와 진짜 비디디;;;
[0:43:15] <콩유난> 킹디디 진짜
[0:43:15] <소티르> 양학의 신 ㅋㅋ
[0:43:15] <ㅣ휴머노이드ㅣ> 뎅겅
[0:43:15] <rla5154> 뎅겅2
[0:43:15] <명희좋아> 비디디 수면각 미쳣나
[0:43:16] <트위치내유일정상인> 점멸 왜씀
[0:43:16] <곰돌이가좋을나이> 몸으로 계속 막네..ㅎㄷㄷ
[0:43:16] <kukkurukuku> 뎅겅
[0:43:16] <저지능소시오패스> 너무심하게못하네
[0:43:16] <선생님의살색스타킹> ㅈㅈ
[0:43:16] <jahayeon> 수면하루종일처맞네
[0:43:16] <차라투스트라는이렇게말했> 미드차이 어쩔거야
[0:43:16] <김사루토비> 킹디디
[0:43:16] <고건몰랐네> 뎅겅
[0:43:17] <글루미> ㅇㅅㅎ 씨 ?
[0:43:17] <不存在的存在> ?
[0:43:17] <뷰끄임> 쿠잔 뭐하냐 ㅋㅋ/
[0:43:17] <kcw307> 점멸로 수면 피했어야지
[0:43:18] <완주입니당> 뎅겅 ~!
[0:43:18] <1004lee05> 뎅겅
[0:43:18] <뿌슝빠숭> 갈리오 진짜 개못하네
[0:43:18] <카레라이스2> 미드가 바텀을 케어하는게 아니라 바텀이 미드를 케어해야 하네
[0:43:18] <아알려쥼> 뎅겅 뎅겅
[0:43:18] <oneday3min> 수면 뭐저렇게 잘맞추냐
[0:43:19] <풍아크> 댕겅
[0:43:19] <순짱의트위치> 뎅겅!
[0:43:19] <산타스리틀헬퍼> 작골듀오!!!
[0:43:20] <공젤러> 벽느끼겟네
[0:43:20] <미어캣분식> 뎅---겅
[0:43:20] <킹구스> 팩트) 비디디는 밥먹듯이 하는거다
[0:43:21] <삼다수벌컥벌컥> 왜케들이대ㅋㅋㅋㅋ
[0:43:21] <연어맛_> 미드 너무터지는데
[0:43:21] <윈드밀> 황디디
[0:43:21] <notgonnadoitagain> 점멸로 방울을 피하라고 ㅋㅋ
[0:43:21] <ghcks335> 갈리오 쥐쥐~
[0:43:21] <할나트> 뎅겅!
[0:43:22] <어우그> 사실 쿠잔은 무력이 84가 아니었을까?ㅋㅋㅋㅋ
[0:43:22] <하세오> 이걸 블로킹하고 수면 맞추네
[0:43:22] <클루아쨩> 뎅겅파
[0:43:22] <우주> 다쳐맞네
[0:43:23] <dkfkfl34> 뎅겅
[0:43:23] <solsupro> 갈리오 스킬 쿨이었음?;;
[0:43:23] <빠빠용> 갈리오 문제맞다 ㅋㅋㅋㅋ
[0:43:23] <잘해캡틴> 뎅겅수문장 ㄷㄷ
[0:43:23] <sswretro89s> 한번 더 뎅겅 ㅋㅋㅋㅋ
[0:43:24] <qwe153579> 아니 쿠잔 수면을 피해야지 뭐해
[0:43:24] <ben_esquisse> 84? 뎅겅!
[0:43:24] <Kindsheep1> 뎅겅
[0:43:24] <cielazer> 쿠잔 지는 이유: 쿠~ 잔다
[0:43:24] <14239> 젠지가 양학은 잘해
[0:43:25] <nkw0714> ??? : 아 쓔버어~~~ 길막 자제좀
[0:43:25] <조혜지> 황 디 디
[0:43:26] <히치99> 쿠잔뭐하냐진짜
[0:43:26] <할머님카드스틸한조강현> 쿠잔 뒤지게 못하네
[0:43:26] <HonJ4> 뎅겅!
[0:43:26] <코뿔소상아> ㄹㅇ 뎅겅이네 ㅋㅋㅋㅋㅋㅋ
[0:43:27] <Jungpolar> 비디디 개잘하네 진짜
[0:43:27] <이름도원빈> 점멸 왜 아낌ㅋㅋㅋ
[0:43:28] <밥차렸어어서먹어> 뎅겅파 황디디 ㄷㄷ
[0:43:29] <hxjin01> 쿠잔 뭐해ㅋㅋㅋㅋㅋ
[0:43:31] <liqurt> 뎅겅
[0:43:31] <승휴기2> 점멸로 수면을 피하라고 ㅋㅋ
[0:43:31] <grammy33> 신인이라 좀 못하네
[0:43:33] <imac2020> 뎅겅파ㅋㅋㅋㅋ
[0:43:34] <kw5608> 쿠잔 플레티넘임?
[0:43:34] <tjdrhwhr3> 쿠잔은 딱 쵸비급 미드네 ㅋㅋ
[0:43:37] <zone0621> 미드차잌ㅋㅋㅋㅋㅋㅋ
[0:43:39] <카나데히비키> 와
[0:43:39] <별킁킁> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:43:42] <alcol45> ㅋㅋㅋㅋㅋ
[0:43:42] <musin092> 오..
[0:43:43] <s1818323> 아ㅡㅡㅡ
[0:43:43] <아으아으아앙> ?
[0:43:43] <agwater1004> ㅋㅋㅋㅋ
[0:43:44] <성영2> 평 캔
[0:43:44] <semihcanruh> ohyyyy
[0:43:49] <생크림찌개> 다이나믹스 화이팅!
[0:43:49] <길치알리미> 재밋내
[0:43:51] <단풍단풍> 황리드
[0:43:52] <+말대리> 할거 하고 죽었네
[0:43:52] <메짤라> 아니 여진도 아니고 왜 봉풀주 들어서 지라인 힘들게 만들지
[0:43:53] <디피프> 대손해 ㅋㅋ
[0:43:53] <빵고똥구> 점멸뺌
[0:43:54] <나나납> ㅈㄱㅊㅇ
[0:43:54] <인생목표데프트랑봇듀> 캬 클리드;;
[0:43:54] <lolmjkilo> 쿠잔왜 뒤로감
[0:43:54] <merkiof22> 젠지 봇 ㅋㅋㅋ
[0:43:55] <아이노드> 쿠잔 수준 ..
[0:43:55] <쿨피스판매원123> ㅋㅋㅋㅋㅋㅋㅋ정글차이도나네
[0:43:56] <dmsrkd813> 손해인데
[0:43:56] <lcksoloose> 댕겅!
[0:43:59] <캉솔트> 이걸 점멸까지 빼게 만드내
[0:43:59] <beforetwilight> 갈리오 뭐함?
[0:43:59] <pau96> 뎅겅
[0:44:00] <갱생꼬막장> 국어 선수 ㄷㄷ
[0:44:01] <청포__> 이번겜 개재밌네
[0:44:01] <김해여심체르노빌김찬호> 해설 순간 클리드보고 비디디라할뻔햇던거 실화냐 ㅋㅋ
[0:44:03] <시드카노> 구거 오지게 바쁘네...
[0:44:10] <촉촉한초코쿠키> 갈리오 플 아깝다
[0:44:10] <ilmatar12> 트런들 갈리오 플 다빠졌네
[0:44:18] <잡초뜯는라마> 소모된게 좀 많은데
[0:44:20] <dra4k0> drx 담원 젠지 <<<<< 3팀이 롤드컵 갈듯
[0:44:24] <lovely8v8> 바텀 개불쌍하네
[0:44:25] <불시점검> 리신 킥
[0:44:28] <xop333> DYN은 리치 원맨팀이네
[0:44:30] <매우평범한트수_> 여러분 한 30분 자다 오면 되죠?
[0:44:33] <월매향> 서로 서폿 교환하면 젠지 순위 올라감
[0:44:38] <엄마는아들믿어> 황디디 오늘 폼 뭐야
[0:44:40] <과몰입맨1> 플을왜저렇게써
[0:44:42] <스나이퍼김> 점멸은 왜 쓰냐
[0:44:42] <안하무인> 와 저걸 막네 황디디
[0:44:43] <todnrkd201> 수면을 플 반응 못하나
[0:44:44] <아기예티> e를 저기에 갖다박네
[0:44:45] <Jmchoi0227> 뎅겅뎅겅
[0:44:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:44:53] <투투록스> 이건 거의 일부로 당해준 수준인데
[0:44:53] <아르샌트> 공잔털리네
[0:44:57] <jennierubyjane1> 킬 진짜 많이 나오는데 왜지루함?
[0:45:00] <뉴뉴레> 뎅겅!!!!!!!
[0:45:01] <펩시> 큐피했으면 좋았는데
[0:45:03] <dovoodoo1> 살기 위한 몸부림
[0:45:03] <배뚱보돈> 음파피했으면이겼는데
[0:45:03] <fullinlove486> q맞아서 진거네. 그냥 클리드 뇌절각
[0:45:08] <22언> 환호는 들리네요
[0:45:08] <판다조하> 와우 클라이드!
[0:45:10] <explorer8595> 뇌절했다
[0:45:10] <jjk2823> 죽는것도보여주너
[0:45:10] <ys013410> 그거 함
[0:45:11] <small253> igo
[0:45:11] <참치풍뎅이> 그거 했다
[0:45:12] <musttiem> 좀 서폿차이엿다
[0:45:12] <_우엉이> 좀 거시기 했다
[0:45:13] <이과황> 비디디..
[0:45:13] <윤식이_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:45:14] <짜류> 귀엽네 ㅋㅋㅋ
[0:45:16] <haroo90> 이야
[0:45:16] <팩트폭력배> 조므 그거햇다.. ㅋㅋ
[0:45:17] <tublerap> ㅋㅋㅋㅋㅋㅋ
[0:45:19] <Rolplay> 리신쩌네
[0:45:19] <말뚝아> 좀 그시기햇다
[0:45:20] <포포610> 거시기 혔네
[0:45:20] <히어로서건창안타> 조금 레고먹었다
[0:45:24] <DolcreteHS> 커엽 ㅋㅋ
[0:45:25] <빠빠용> 미드 솔킬각 나오네요
[0:45:25] <카레라이스2> 구거가 로밍형 서폿이라 세트는 정말 잘한 선택 같은데
[0:45:25] <skdltmwlstn> 저거 저 부쉬쪽으로 안갔으면 살았을듯
[0:45:27] <마스터프린스> ㅗㅜㅑ
[0:45:28] <커피평론가> 위로 방호타고 미니언 큐큐각은 안나왔을라나
[0:45:30] <얼음불꽃> 오 저게사네
[0:45:34] <롯케리아혁규경찰> ㄲㅂ
[0:45:36] <꼬맹이88> 와 ㅋㅋㅋㅋㅋ
[0:45:37] <mastom1> 비욘드 진짜 부지런히 잘다니네 미드만바꿧어도 다이나믹스가 무난하게 이겼을듯
[0:45:38] <pongpong1050> Q 맞췄으면 죽였네
[0:45:41] <heavy_machin_gun> 오우
[0:45:41] <히치99> 리치 점멸평타 하지
[0:45:43] <줏토피아줏녀공주님> 비욘드 트런드 매섭네
[0:45:51] <이름도원빈> 구잔 혐오스럽네
[0:45:53] <naivety76> 공잔 신인이라 bdd 앞에서 긴장 되는듯
[0:45:56] <dmsrkd813> 전령을 그냥 주네
[0:46:03] <+sgt_warded> 지금 해설 클템이랑 누군가요??
[0:46:03] <coldzero1127> 바텀솔킬 ㄷ
[0:46:03] <초소리> 궁에 죽네
[0:46:04] <kcw307> 레오나를 데려오네
[0:46:04] <파르패> 이걸?
[0:46:04] <구드라이프> ?
[0:46:05] <ezk5082> 와 ㅋㅋㅋ
[0:46:05] <산타스리틀헬퍼> 코장의 유산!
[0:46:05] <카나데히비키> 황러
[0:46:05] <선생님의살색스타킹> ㅈㅈ
[0:46:07] <성영2> 오우
[0:46:07] <쿠리밍> ㅗㅜㅑ;;
[0:46:07] <ngmmun> 캬
[0:46:07] <cnn91> 왜멈추너
[0:46:07] <sangmoon> 궁으로 커버 좋았는데
[0:46:08] <티모시건초> 모한겨
[0:46:08] <mingo1321> 오
[0:46:09] <랑그릿샤> 핵꿀밤
[0:46:09] <포켓유> ?
[0:46:09] <애국사이드컷터> 개나소나 1000점이네
[0:46:09] <television23> 레오나 왜물어
[0:46:09] <재희야잘좀하자쫌> 레오나 지렸다
[0:46:10] <고건몰랐네> 댕겅
[0:46:10] <ilmatar12> 진화 시켜줘
[0:46:11] <nagisa777> 와
[0:46:11] <저지능소시오패스> 기본 라인전부터털리네
[0:46:11] <이응리을이응> 매드라이프 On
[0:46:12] <엄마쟤똥내나> 레오나를 열심히 치네
[0:46:13] <pau96> 밑에도 뎅겅;
[0:46:13] <ghcks335> 와 세다 미포
[0:46:13] <dju0404> 터졌네
[0:46:13] <코뿔소상아> 궁 깔끔 ㅋ
[0:46:14] <하세오> 레오나 궁킬 ㅋㅋㅋㅋㅋㅋㅋㅋ
[0:46:14] <시드카노> 타겟팅을 레오나로하는게 맞니..?
[0:46:14] <초망한인생> 킬딸???ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:46:14] <단풍단풍> 레오나 궁막타
[0:46:15] <sha9428> 흑점'폭발'
[0:46:15] <wjstnals1211> 와
[0:46:16] <14239> 쌍권총까지 안면강타 참아야되는거아닌가
[0:46:16] <ljh175717> 흑점폭발 ㄷㄷ
[0:46:17] <이한02> 걍 대주네
[0:46:17] <샤코를혐오하는사람> 레오나 지렸다
[0:46:18] <현26> 저거 막타용 처음 봤어
[0:46:19] <땅끄보이> 레오나 왜 배달함
[0:46:19] <sbalyokj> 흑점막타 ㅋㅋㅋ
[0:46:19] <먹백> 레오나 궁
[0:46:20] <死角地帶> 흑점 폭☆발
[0:46:20] <InFaFaN1> 판단뭐임?
[0:46:21] <뭔디리여> 막타 개꿀
[0:46:21] <잡초뜯는라마> 세트 너무 각을 어거지로 만들려던거 같은데
[0:46:21] <0도라지꽃0> 레오나 지렸네
[0:46:22] <뤼네르> 그냥 지네 ㅋㅋㅋㅋ
[0:46:24] <뷰끄임> 레오나를 친다고 ?
[0:46:24] <Go_nee> 메라 on!
[0:46:25] <빵고똥구> 플 차이지
[0:46:26] <yun5422> 응 라이프가 더 잘해
[0:46:27] <sizz900> 왠일로 젠지가 화끈하게 싸우냐
[0:46:31] <8DRX8> 레오나궁 막타용이었노
[0:46:34] <메리포메_> 레오나 던져서 스플데미지 노린건가
[0:46:42] <bon1200> 개나소나 가는 천점 니는 못긴
[0:46:42] <글루미> 미드차이 ~
[0:46:45] <free838> 머드 라이프ㄷㄷㄷ
[0:46:47] <캉솔트> 상체차이다 이거내
[0:46:48] <aquaria4003> 너무 어거지였어
[0:46:51] <vheh7235> 결론: 미드솔킬 미드차이~
[0:46:52] <스나이퍼김> 결론: 미드
[0:46:53] <브라질리언탈모> 룰러가 잘한건 아니네
[0:46:53] <우주> 미드구멍
[0:46:55] <_여름달_> 다이나믹스 거품 빠지나
[0:46:55] <Hkm9833> 통한의 샌박충ㅋㅋㅋㅋㅋㅋㅋ
[0:46:56] <킹구스> 세트가 너무 쟀다
[0:46:57] <whwakd123> 서폿을 왜때러리가냐?
[0:46:59] <xop333> 막타궁잘썻네
[0:47:00] <alrport> 여진에 W 있는 레오나를 패고있네 ㅋㅋㅋㅋㅋ
[0:47:00] <찬일_> 레오나에 스킬 다쓰네
[0:47:04] <kukkurukuku> 한가운데에 꽂혔네
[0:47:06] <검은홍차> 다이나믹스 제위치 찾아가네
[0:47:08] <sideshow532> 세트가 너무 오바했네
[0:47:08] <22언> 젠지는 진짜 약팀 판독기네요 약팀한테 진짜 강함
[0:47:09] <배뚱보돈> 걍이거 갈리오 스노우볼너무굴렀어..
[0:47:11] <용팔> 젠지용어케먹음?
[0:47:22] <aik110> 구거 역시 콩두출신 ㅋㅋ
[0:47:24] <neccessary_evil> 그 와중에 Q는 왜 쏘고 있누 ㅋㅋㅋㅋ
[0:47:25] <드립생성기> 다이나믹스 바텀 진짜 구리네
[0:47:28] <wjdcjf9292> 원딜 일방적으로 때리는데 이길리가 ㅋㅋㅋ
[0:47:32] <할미새1> 세트가 스킬 분배 너무못했음 e 아꼇다가 미포궁쓸때 쓰면 좋았는데 q로 평타치다가
[0:47:50] <lovely8v8> 침묵하는쿠잔 ㄷㄷ
[0:47:52] <heavy_machin_gun> 리신용언제먹엇누
[0:47:57] <장빠열> 쿠잔은 반반도 못가네 ㅋㅋ
[0:47:58] <ganzi190> 오
[0:48:03] <중국을배신한민식박> 이게 되네 ㅋㅋ
[0:48:04] <동남금돈> 이게잡히네 ㅋㅋㅋㅋㅋ
[0:48:04] <미고> 황욘두
[0:48:04] <howl1128> 이걸?
[0:48:05] <허성세월보내기> 승전보
[0:48:08] <팩트폭력배> 비욘드 닉찾고 폼 찾앗노 ㅋㅋㅋ
[0:48:08] <groovefruit1> 에네들 또 리신한네 ㅋㅋㅋ
[0:48:09] <mastom1> ㄹㅇ 비욘드 이번판 폼 상당하네
[0:48:09] <iveeulass> sa
[0:48:10] <Zekken_134> 저게사네
[0:48:10] <overwatchajae> 젠지랑 비디디는 그냥 약한팀한테 강하지 뭐 강팀한텐 힘도 못 쓰고
[0:48:16] <todnrkd201> 역시 라스칼
[0:48:20] <haroo90> 아 오늘 비욘드 잘하는데 미드가 좀 아쉽다
[0:48:21] <dovoodoo1> 텔 타이밍 귀신같긴 했다
[0:48:25] <sra_mumu> 커버좋았네
[0:48:31] <simpledark1> 전령 왜저리풀어
[0:48:33] <포포610> 커버 잘했네 ㄷ
[0:48:34] <leo5789> 오늘도 탑은 평화롭네
[0:48:35] <nagisa777> 잘막았나
[0:48:35] <도타2한국서버> 담원이 약팀이었누
[0:48:36] <카나데히비키> 담원 언제부터 약팀됐노
[0:48:37] <lcksoloose> 롤드컵은 T1 담원 젠지가 가겠다
[0:48:39] <개조은빛살구> 별수호자 조이 체감 어떰?
[0:48:40] <띠요미> 비디디 킹존때 lck 다 바르고다녓는데 뭔솔
[0:48:41] <_우엉이> 젠지가 담원 잡았는데
[0:48:41] <스멥파이팅> 담원 잡은게 젠지인데 뭘 강팀한테 약해 ㅋㅋㅋ롤1알1못인가
[0:48:41] <Go_nee> 전령 잘풀었네
[0:48:45] <저지능소시오패스> ?
[0:48:52] <농구는비비> 22
[0:48:57] <P8ACO> 젠지가 담원 잡았는데 갑자기 약팀한테 강하단 소리나오네 ㅋㅋ
[0:48:58] <coldzero1127> 바텀차이 좀나네
[0:49:04] <lilililliililiili> 담원이 약팀이네
[0:49:04] <오렌지칵테일> 담원은 예외상황이다
[0:49:05] <gauss926> 갈리오잡고 미드솔킬에
[0:49:07] <심라2> 약팀 패면서 월클인척은 하여튼 ㅋㅋㅋ 아 t1이야 ? 흠..
[0:49:09] <야인시대매니아> 라스칼이 슈퍼플레이 보여줫으면 상황이 확 변햇을텐데
[0:49:10] <free838> 담원이 강팀? 무슨소리여
[0:49:10] <배뚱보돈> 담원 드래곤 빨리보고싶다 ㅇㅈ?
[0:49:11] <잡초뜯는라마> 전령으로 못밀어서
[0:49:16] <hn8390> 걍t1한테 산없이 대주는....
[0:49:16] <qwe153579> 조이 프레스티지스킨 언제 나오는지 아시는분
[0:49:19] <pskimm4> 담원 강팀잘잡는데 오히려 t1한테 약한데
[0:49:25] <+페어리스타> 바텀 터졌나
[0:49:30] <이우빈이에요> 오늘나옴 조이
[0:49:30] <곰돌이가좋을나이> 젠지는 정확하게는 T1한테 약한거지..
[0:49:33] <leehangerr> 담원이 강팀이 아니라는 사람들은 머냐?
[0:49:33] <wlwhs103> t1입장에선 결승때 젠지 무조건만나야함
[0:49:36] <wjdwlghks123> drx t1한테 다리 떨려서 서있지도 못하잖누
[0:49:37] <cielazer> cs 차이 ㅠㅠ
[0:49:38] <힐링도우미> 담원이 오히려 T1한테 쌤 작년부터 그랬음
[0:49:39] <tublerap> 담원이 t1잡았는데?
[0:49:39] <팩트폭격크기> 담원이강팀아니면 누가 강팀임;
[0:49:40] <taijiman> t1 이든 젠지든 lck 가 롤드컵 먹는거 보고싶은데 힘들듯
[0:49:43] <hehehe555> 담원이 t1 젤잘잡는데 뭔소리야 ㅋㅋㅋㅋㅋㅋㅋ
[0:49:44] <얌전한댕댕이> 담원이 t1한테 쎈데
[0:49:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:49:48] <factspeaker> 젠지 지는게 제일행복 제발져라
[0:49:51] <미어캣분식> DRX KT한테 개발린거 안봤냐.. 담원이 이기겠지
[0:49:52] <애국사이드컷터> 담원이 T4같은 약팀들 잘 잡지ㅇㅇ
[0:49:53] <jeaminno0420> 롤드컵은 15:57은 절대못감 ㅋ
[0:49:53] <그래서전쟁같은사랑> 담원 경기봄? 혼자 다른게임하더라. 못봤으면 꼭봐 진짜 재밌어
[0:49:54] <대패살> 아이디가 덕담이야 ㅋㅋㅋㅋㅋ
[0:49:54] <뭐야설마> t1한테 유일하게 상대전적 앞서지않나..
[0:49:54] <현26> 머.. 젠지는 3위팀 정도라 하면 되지 T1 DRX한테 졌으니
[0:49:54] <whwakd123> 담원 요번시즌 1패가 유일한데 ㅋㅋ
[0:49:57] <맛잘알이선생> 담원이 t1 상대 전적 앞 서는데?
[0:49:59] <heavy_machin_gun> 젠지2패 누구한테 당함???? 기억이안나네
[0:50:01] <14239> 젠지는 다른팀 이긴거 티원한테 헌납하지
[0:50:06] <xop333> 담원이 젤강팀이지
[0:50:10] <아현동신사> ResidentSleeper ResidentSleeper
[0:50:12] <슬기로운이유> 치킨추천좀
[0:50:16] <빅백0> 롤드컵 개최여부가 불분명함
[0:50:18] <dra4k0> drx 담원 젠지 <<<<<<< 3팀이 롤드컵간다
[0:50:20] <이응리을이응> ㅗㅜㅑ 열심히 박네
[0:50:23] <tdtmadg> 티리비`
[0:50:29] <ben_esquisse> 그리고 티원은 다른팀이긴거 담원한테 헌납하자너
[0:50:31] <overwatchajae> 일단 젠지는 우리나라 국기 가지고 장난 친것부터 비호감임
[0:50:32] <센감자> 춘삼아 보고있니?
[0:50:37] <업비트와사랑에빠진김찬호> ?
[0:50:38] <포리아> 라이프가 잘했네
[0:50:39] <도도돌이표> 롤드컵 무관중이라던데
[0:50:39] <cnn91> 텔은 뭐 저기다 타 ㅋㅋ
[0:50:41] <rla5154> 레오나 잘스네
[0:50:44] <Go_nee> 치킨플러스 극장판치킨 ㄱㄱ
[0:50:45] <bottle_fe> 케넨 왜 왔냐
[0:50:47] <흑운이니> 젠지 DRX, T1한테 져서 2패상태
[0:51:02] <nagisa777> ??
[0:51:02] <vijnanamayakosha> 미쳤노
[0:51:02] <도타2한국서버> 와
[0:51:04] <anp3254> 롤드컵 무관중이면 가능은 하겟지
[0:51:04] <리셋마라톤> 케붕아 ㅋㅋㅋㅋㅋㅋ
[0:51:04] <메짤라> 아니 조이 마나없잖아 왜래
[0:51:05] <자동생성> 들어갔다 나왔다..
[0:51:06] <아니면말고> k-한타
[0:51:06] <lilililliililiili> 다이나믹스 개못하네
[0:51:08] <_우엉이> 저게 챔프냐
[0:51:09] <coldzero1127> 저게챔프냐
[0:51:12] <너굴> 저게 챔프냐?\
[0:51:12] <오담덕> k
[0:51:13] <쿠리밍> 저게챔프냐 ㅋㅋ
[0:51:13] <개조은빛살구> !BDD View
[0:51:14] <bluewing1214> 와 개잘싸우네
[0:51:16] <22언> 재밌다
[0:51:17] <용팔> 저게챔프냐
[0:51:17] <엄마는아들믿어> 잘했는데
[0:51:18] <넝쿨덩굴> 그놈의 초시계
[0:51:18] <천사짱> 오우
[0:51:18] <치킨전도사> 오늘 게임 왜이럼?
[0:51:19] <mastom1> 저게 챔프냐 ㄹㅇ; 또 점멸이씅ㅁ
[0:51:19] <감비아특수전사령관박종우> 혐시계 ㅋㅋㅋㅋ
[0:51:19] <merkiof22> 카르마 ㅋㅋ
[0:51:19] <엄마쟤똥내나> 체급차이네
[0:51:19] <jung3039> 비디디 개잘하네
[0:51:20] <lovely8v8> 조이가 노마나다
[0:51:20] <고건몰랐네> 와 저게 챔프냐 ㅋㅋ
[0:51:20] <귀큰놈> 저게 챔프냐
[0:51:20] <explorer8595> 쌈 많이 해서 재밌긴하네
[0:51:20] <아알려쥼> 와 비디디
[0:51:20] <글루미> 저게챔 ?
[0:51:21] <aik110> 트런들 기둥은 개잘쓴느데
[0:51:21] <kungen97> 저게 챔프냐?
[0:51:21] <빻음> 비디디 미쳤네
[0:51:21] <빠빠용> 오우쉣..
[0:51:22] <lshida765> 황디디
[0:51:22] <remrun> 조이 진짜ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:51:22] <카레라이스2> 진짜 비디디 조이는 주지 마라
[0:51:22] <청포__> ㅋㅋㅋㅋㅋㅋㅋ조이 미쳤네
[0:51:22] <8DRX8> k한타 ㅎㄷㄷ
[0:51:22] <dlrudcjfyi> BDD !
[0:51:22] <lobin0511> 저게 챔프냐ㅣㅣㅣㅣㅣ
[0:51:22] <ceh52> 와우 젠지
[0:51:22] <리무링> 저게챔프냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:51:23] <먼뎅> 죄다 초시계야 ㅋㅋ
[0:51:23] <알룩이> 저게 챔프냐 ㅋㅋㅋㅋㅋ
[0:51:23] <골드워킹바나나> 잘싸우네
[0:51:23] <스띠네> 저게챔프냐?
[0:51:23] <저지능소시오패스> 갖고노네
[0:51:23] <빵고똥구> 조이 개사기
[0:51:23] <샵키> 역시 양학원툴
[0:51:24] <Rolplay> 다이나믹스 캐발리겠네
[0:51:24] <nkw0714> 저게챔프냐 ㅋㅋㅋㅋㅋㅋ
[0:51:24] <+말대리> 저게 진짜 챔프냐 ㅋㅋㅋㅋ
[0:51:24] <ghcks335> wow bdd
[0:51:24] <belinm42> 저게 챔프냐
[0:51:25] <픽셀고먐미> ResidentSleeper ResidentSleeper
[0:51:25] <tfyguh110> 체급차이 난다
[0:51:25] <디피프> 와 젠지 미쳤네
[0:51:25] <스마일천사> 개소리 ㅋㅋ
[0:51:26] <던져펭귄> !BDD View
[0:51:27] <+페어리스타> 실력차이가 좀 많이 나네
[0:51:27] <류서현> 이게 챔프냐 ㅋㅋㅋㅋㅋㅋㅋ
[0:51:28] <움키키> 카르마 ㅋㅋㅋㅋ
[0:51:28] <pjm1501> !bdd view
[0:51:28] <tjddbqls30> !bdd
[0:51:28] <ghdus1019> 재밌네ㅋㅋㅋㅋㅋㅋㅋㅋ
[0:51:29] <강신_> 개잘하네ㅋㅋ
[0:51:29] <free838> 간만에 재밋네ㄷㄷ
[0:51:29] <dbackswinner> 와 진짜 잘싸운다
[0:51:30] <loveyoumaxin> 와 k한타 치고는 멋있었다
[0:51:31] <wjstnals1211> 잘한다
[0:51:31] <포기를포기한사나이> 젠지 개잘하네
[0:51:31] <고니구니> 히오쑤왕!
[0:51:31] <야인시대매니아> 나이스
[0:51:31] <조혜지> 저게 챔프냐
[0:51:31] <ksyljm1515> 황디디
[0:51:33] <lhkud> 결국 미드터진게 굴러가지네 ㅋㅋ
[0:51:33] <불면증의화신> '양학의 젠지'는 '선발전의 젠지'이상이다
[0:51:34] <뉴뉴레> 뎅겅!!!!!!!!!
[0:51:34] <띵크플리즈> 지렷다
[0:51:36] <$깊은숲애쉬> 클템 상황중계 왜케 웃기냐? ㅋㅋㅋ
[0:51:36] <서럽다> GG
[0:51:38] <mymeal1204> 와
[0:51:38] <잡초뜯는라마> 뭔가 다이나믹스가 한끗이 아깝네 계속
[0:51:39] <곰돌이가좋을나이> 담원은 SKT상대로 강한편임.. 지는 경기도 바론 무리하게 먹다 스틸당해서 역전당해 지고 그런거고.. DRX는 탑정글 안정성이 없어서..
[0:51:40] <DkSxl1212> 잘싸우네 ㅋㅋ
[0:51:40] <howl1128> !bdd
[0:51:40] <zone0621> 실력 차이
[0:51:40] <jennierubyjane1> 뭔 k한타 드립이야ㅋㅋㅋ개잘한거지
[0:51:42] <당신누구야> 초시계오브레전드
[0:51:42] <hard_caddie> 쿠잔 용싸움 안하고 왜 봇라인 간건데??
[0:51:42] <imac2020> 틀니 티원 경기보다 낫네
[0:51:42] <극초박형> 개머싯다 ㄷㄷ
[0:51:42] <kuma2w> !1인칭
[0:51:43] <라그나르> 비디디 마나도 없는데 이기네
[0:51:43] <lcksoloose> 조이 제압킬 먹으려고 햇나
[0:51:45] <sjz4613> 젠지는 슼만 만나면 약해
[0:51:46] <pig199800> 이런걸 어케 대처하냐
[0:51:48] <jamjam237> 비디디 ㄹㅇ 잘하긴 하내
[0:51:49] <우주> 쿠잔왤케못하냐
[0:51:49] <인생목표데프트랑봇듀> 뎅겅이 뭐임?
[0:51:51] <카나데히비키> 응못잡아
[0:51:52] <미어캣분식> 아... 다이나믹스 힘좀 내...
[0:51:52] <dlrtkd07> !bdd
[0:51:55] <imyolro> 게
[0:51:56] <줄건줘그게마쟈이> zㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:51:56] <oneday3min> 게
[0:51:56] <주니주> !BDD VIiew
[0:51:57] <이주혁> 대게 ㅋㅋㅋㅋ
[0:51:57] <하느리그린달빛> 게 ㅋㅋㅋㅋ
[0:51:58] <mingo1321> 게ㅋㅋㅋㅋㅋ
[0:51:59] <berleng2> !1인칭
[0:52:00] <sbalyokj> 꽃게 ㅋㅋ
[0:52:00] <원유리카정하는서나랑> 개꿀잼이네 ㅋㅋㅋ
[0:52:00] <강치강> 'ㅅㅍㅊㅇ'
[0:52:01] <+페리다> 게 뭐ㅗㄴ데 ㅋㅋ
[0:52:02] <bigpicturehunter> 게
[0:52:02] <tublerap> ㅋㅋㅋㅋ
[0:52:06] <sswretro89s> ㅋㅋㅋㅋㅋㅋㅋㅋ
[0:52:06] <탕탕탕탕탕총은무서워> !Ruler View
[0:52:09] <shwan0704> ㅋㅋㅋㅋㅋㅋㅋ
[0:52:11] <뷰끄임> 못하긴한다 다이나믹스
[0:52:14] <어무기> !
[0:52:16] <비ㅣ나인> 왜 저기서 중력포 궁을 쓰냐???
[0:52:16] <DolcreteHS> 시 계 차 이
[0:52:18] <qwerzb_hots> ㄱㅁㅇㄱ
[0:52:23] <tmd7127> 갈리오는 왜 쭉뺐지
[0:52:23] <불가원> !Ruler View
[0:52:24] <winterdream09> !BDD View
[0:52:26] <+너나잘하라구우> 너무나 정직한 캐낸 텔포..
[0:52:27] <tdtmadg> 역시 상대가 그팀이면 노잼되는거네
[0:52:32] <rdf910> 구걸맨
[0:52:34] <sjkim0000000> !Ruler View
[0:52:34] <xop333> 구거가 빨리좀들어가지
[0:52:35] <heykiv> 케넨궁이 너무-
[0:52:38] <95jae> !Bdd VIEE
[0:52:42] <삐부여신님만세에> !Ruler View
[0:52:45] <코드네임0719> 조이 마나 많았으면 걍 끝났겠네
[0:52:45] <비이다안배앰> 저게챔프냐
[0:52:48] <행복한콩> w저게 챔프냐
[0:52:50] <angks0311> !Ruler View
[0:52:54] <+왘쿠왘콰> 카르마를 데려갔으면 땄을거같은데
[0:52:57] <캉솔트> 궁 유도했다곤 해도 너무 아쉽게 썼다 케넨
[0:52:57] <comerblancas> 호랑이 없는데선 여우가 왕이지ㅋㅋㅋㅋㅋ 역시 호랑이 ㄸ까리 젠지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 호랑이 없는데선 여우가 왕이지ㅋㅋㅋㅋㅋ 역시 호랑이 ㄸ까리 젠지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ호랑이 없는데선 여우가 왕이지ㅋㅋㅋㅋㅋ 역시 호랑이 ㄸ까리 젠지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:52:57] <끄로우> !Bdd VIEE
[0:52:57] <피시방의소중한자산> !Bdd view
[0:52:59] <tjddn4030> !Ruler view
[0:53:00] <파테0> 작년 그리핀 한타보는거같네 ㅋㅋ
[0:53:00] <유기팔> !Ruler view
[0:53:02] <dju0404> 구거 궁은 조이한테쓰고 점화는 카르마한테 썼네
[0:53:02] <ㅇㅀㅇㅀㅇㅎㅇㄹ> !Ruler View
[0:53:06] <히치99> !Bdd view
[0:53:06] <김성태를그리고있다> 속 도 의 젠 지
[0:53:06] <겐지가함께한당> !Ruler view
[0:53:09] <악동뷰지션> !Bdd view
[0:53:11] <윤델> !BDD View
[0:53:12] <yimys123> !Bdd view
[0:53:15] <wheeja1> !Ruler view
[0:53:15] <굴걱> !Ruler view
[0:53:20] <name_67> !Ruler view
[0:53:21] <게새끼> !bdd view
[0:53:22] <박아현님> !bdd view
[0:53:22] <jeaminno0420> !갈리오 룬 특성
[0:53:23] <P8ACO> 킹조적으로 ㅋㅋㅋ
[0:53:24] <딱수> !Ruler view
[0:53:25] <wlwhs103> t1 1등 젠지 2등 가즈아아
[0:53:25] <레스214> !faker view
[0:53:26] <구드라이프> !BDD view
[0:53:26] <springjm> !bdd view
[0:53:27] <리타이트> !Bdd view
[0:53:28] <ben_esquisse> !Bdd view
[0:53:28] <쨩돌링겐> !Bdd view
[0:53:29] <김해여심체르노빌김찬호> !Rascal view
[0:53:30] <tpdnr19> !Bdd view
[0:53:31] <바바_코노미> !ruler view
[0:53:32] <너모하니_> 구조적으로 ㅋㅋㅋㅋㅋㅋㅋ
[0:53:32] <0도라지꽃0> 조이 벤되겠네
[0:53:33] <도시냇물> 구조적으로 ㅋㅋ;;
[0:53:33] <Freyja738> 저게뭔데 자꾸치는데
[0:53:35] <mistyday1101> !Ruler view
[0:53:35] <Lssu0621> !BDD VIEW
[0:53:35] <꼬맹이88> !BDD view
[0:53:35] <시로스토리> 라고 첼코 서폿이 말했어요
[0:53:35] <444jop> !Baron view
[0:53:36] <kdonghee> !ruler view
[0:53:36] <whylove0101> !rich view
[0:53:36] <liamlee11> !Bdd view
[0:53:37] <네버> !bdd view
[0:53:38] <bluewing1214> !Ruler view
[0:53:38] <ljm358> !Ruler view
[0:53:38] <괴도박종우> !Bdd view
[0:53:39] <송덕배> !bdd view
[0:53:39] <totolli> !bdd view
[0:53:40] <보조배터링> !Bdd view
[0:53:40] <lchlc> !Bdd view
[0:53:40] <+직푮> !Bdd view
[0:53:40] <twobeakuk> !Bdd view
[0:53:41] <정섭__> !shinee view
[0:53:41] <kanjgod> !bdd view
[0:53:41] <dksk54> !Ruler view
[0:53:41] <sdk1218> !bdd view
[0:53:41] <_여름달_> ! Bdd view
[0:53:41] <shotgungak> 구저적 저라뎃 당신은 ㄷㄷ
[0:53:42] <치광> !Bdd view
[0:53:42] <ioioiodd> !BBQ View
[0:53:43] <1소금비누> !bdd view
[0:53:43] <국기자> !Bdd view
[0:53:43] <랄로의슬픈눈> !moohyun view
[0:53:43] <mongmi1212> !Bdd view
[0:53:43] <heechan0211> !bdd view
[0:53:43] <jhseong0514> !ruler view
[0:53:43] <pcchunsa87> 김배인 지가 뭘안다고 ㅋㅋ
[0:53:43] <일단침착해> !Ambition view
[0:53:43] <fdnny030> !!viewji
[0:53:44] <그래서전쟁같은사랑> 젠지는 상대가 티원만아니면 쎈데... 상성 너무심해
[0:53:44] <pooh_orz> !Bdd view
[0:53:44] <금천구칼날주먹> !bdd view
[0:53:44] <dasdadasdfef> !Ruler view
[0:53:44] <중국을배신한민식박> 야코적으로 ㅋㅋ;
[0:53:44] <taijiman> 라인전에서 터지니 문제지 뭐
[0:53:44] <sung_k> !ruler view
[0:53:44] <lmh17561756> !bdd view
[0:53:45] <lionel_hoxy> !BDD view
[0:53:46] <dkdltltlgo25> !Bdd view
[0:53:46] <borori3> !ruler view
[0:53:46] <dudanrhks428> !Ruler view
[0:53:46] <우에하라아리_> !Bdd view
[0:53:46] <wngus1033> !Bdd view
[0:53:46] <skdltmwlstn> 아니 얘네는 도대체 삭제 기준이 뭐냐 젠지 잘한다는게 왜 지워지냐
[0:53:46] <아맥주하고싶다> !Bdd view
[0:53:47] <널쥬지해버리게쓰> !ruler view
[0:53:47] <andrew940916> 저조적 ㅋㅋㅋㅋㅋ
[0:53:47] <승휴기2> 구조적으로? 저라뎃?
[0:53:47] <닉네임십덕> !박원순 view
[0:53:47] <sos08060> !ruler view
[0:53:48] <디플> !bdd view
[0:53:48] <wnagjs4123> !BDD view
[0:53:48] <horollot> !BDD view
[0:53:49] <아현동신사> !Bdd view
[0:53:49] <그레이워커> !ruler view
[0:53:50] <jinibbuo1> !BDD vies
[0:53:50] <앙식> !Bdd view
[0:53:50] <아이들_우기> !BDD view
[0:53:51] <ojy2878> !bdd view
[0:53:51] <kuma2w> !BDD view
[0:53:52] <카나데히비키> t1만 만나면 대주는 젠지
[0:53:52] <침냥이> !Bdd view
[0:53:52] <큰큰이> !BDD view
[0:53:53] <+뚜루> !bdd view
[0:53:53] <이젠괜찮아요1> !Ruler View
[0:53:53] <방배동흑곰> !ruler view
[0:53:53] <아가는아가야> !Ruler view
[0:53:54] <트기장오픈> !Bdd view
[0:53:54] <soykkkk> !BDD view
[0:53:54] <waterpang90> 젠지 빠르다
[0:53:55] <junhen7> !bdd view
[0:53:55] <didrb7742> !bdd view
[0:53:55] <jms7102> !dr15
[0:53:56] <zotlcjqkffk> !Bdd view
[0:53:56] <문디뭉디> 비디디 쇼메는 조이 밴해야댐 너무잘함
[0:53:56] <Rolplay> 미드차이가 이렇게 크게 벌려지나
[0:53:57] <러프킨> !BDD view
[0:53:57] <simon2724> !bdd view
[0:53:57] <gorebab12> !bdd view
[0:53:57] <이쎄훈> !Bdd view
[0:53:57] <코르키라이더> !Bdd view
[0:53:58] <kkws108> !Bdd view
[0:53:58] <물개구리> !rich view
[0:53:58] <한우디> !BDD view
[0:53:58] <wobbler23001> !bdd view
[0:53:58] <ahtp5737> !bdd view
[0:53:58] <ysung0503> !Ruler view
[0:53:58] <꾸수> !Bdd view
[0:53:58] <hhhnnn0519> ! view zi
[0:54:00] <흐구에요> !bdd view
[0:54:00] <푸른슈퍼문> !Bdd view
[0:54:00] <GRAYmacia> !bdd view
[0:54:00] <인생목표데프트랑봇듀> !Bdd view
[0:54:01] <dra4k0> !박원순 view
[0:54:01] <wookydoky> !BDD view
[0:54:01] <ahnyechan121> 젠지 잘하네
[0:54:02] <망둥이에욤> !BDD view
[0:54:03] <pkg0567> !bdd view
[0:54:03] <jennierubyjane1> !ruler view
[0:54:04] <김패링> !박원순 cctv view
[0:54:04] <이지호> !ruler view
[0:54:04] <뜍땩뜍땩> !ruler view
[0:54:04] <우리쉘리커엽죠> !Bdd view
[0:54:04] <free838> !저라뎃을 국회로
[0:54:05] <기엽나연> !Bdd view
[0:54:05] <헬리빈> !BDD view
[0:54:06] <peri0427> !명령어
[0:54:06] <뉴뉴레> !BDD view
[0:54:06] <079갓079갓> !응디응디
[0:54:07] <asdpoi1234> !BDD view
[0:54:07] <bsH3247> !Bdd view
[0:54:08] <leewon4345> !bdd view
[0:54:08] <팀뚱냥의팀장> !bdd view
[0:54:09] <오지마세요예> 너무 아름다운다운다운다운 VIEW
[0:54:09] <야릇한밤> !bdd view
[0:54:09] <와이드앵글> !BDD view
[0:54:09] <최린티> !bdd view
[0:54:09] <zizonekingzzang> ㅋㅋ
[0:54:09] <knr3044> !bdd view
[0:54:10] <도도돌이표> !Bdd view
[0:54:11] <스픽이지> !BDD view
[0:54:11] <벨파스트> !BDD view
[0:54:11] <seanlee77777> !BDD view
[0:54:11] <effff1q> !bdd view
[0:54:11] <김존윅> !Bdd view
[0:54:11] <tjdahslr> !Bdd view
[0:54:12] <김치피자탕수육123> !BDD view
[0:54:12] <rlatmdwo0315> !bdd view
[0:54:13] <_포에버> !Bdd view
[0:54:13] <hehehes> !bdd view
[0:54:13] <sko0227> !BDD view
[0:54:13] <hsb6329> !BBD view
[0:54:13] <Sea_Caribie> !dbb view
[0:54:13] <보스틴> !BDD view
[0:54:16] <해신탕> !Bdd view
[0:54:16] <별비좋아> !bdd view
[0:54:16] <+kazarin0924> !bdd view
[0:54:17] <berleng2> !ruler view
[0:54:17] <godo1071> !bdd view
[0:54:17] <도요도미히테요시> !Bdd view
[0:54:18] <높다란하늘> 트타쿠들 또 시작됐네 에휴...
[0:54:18] <sooeasssy> !bdd view
[0:54:18] <htp31698> !Bdd view
[0:54:18] <junguk16> !BDD view
[0:54:19] <어무기> !명령어
[0:54:20] <봄감자가맛있더라> 얘들 뭐하냐 ㅋㅋㅋㅋㅋㅋ
[0:54:20] <늘으을보> !BDD view
[0:54:21] <유럽좀비침공> !BDD view
[0:54:21] <encielos> 졸린거보니 젠지가 이기는구나
[0:54:21] <gmlwhd19> !bdd view
[0:54:22] <renise_> !BDD view
[0:54:22] <피자한조각> !Bdd View
[0:54:22] <두가릿> !Bdd view
[0:54:23] <Go_nee> !Bdd view
[0:54:23] <허수> !bdd view
[0:54:23] <구사즈1994> !Bdd view
[0:54:24] <요기있지> !bdd view
[0:54:24] <셀렉션초코맛> 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해
[0:54:25] <haeihan> !Bdd view
[0:54:26] <papelamarelo> !Ruler view
[0:54:26] <바보카오> 또 시작이네 ㅋㅋㅋㅋㅋ
[0:54:26] <박종우보다미드잘하냐> !BDD view
[0:54:26] <spdlqj1102> !BDD view
[0:54:26] <cielazer> view 도배하는 잼민이들 다 밴했으면 좋겟다
[0:54:27] <할나트> !BDD view
[0:54:28] <남씨앗> !Bdd view
[0:54:28] <dydakswnd> !BDD view
[0:54:28] <yooyd112> !Bdd view
[0:54:29] <박보영조아영> !bdd view
[0:54:29] <빻__빻> !VDD biew
[0:54:29] <보고싶은하마> !bbd view
[0:54:29] <kjw5141> !BDD VIEW
[0:54:30] <gisu7758> View좀 꺼줄래?
[0:54:30] <jlee_boi> 애들아 저거 안돼.. 또 시작이네
[0:54:30] <tpfh02> !Bdd view
[0:54:30] <smking9801> !bdd view
[0:54:30] <짱덕이> !밥도둑 view
[0:54:30] <clwmrnldudnj> !bdd view
[0:54:31] <coldzero1127> 0킬이 골드젤많네 ㄷㄷ
[0:54:31] <베르카노즈> !구단주 view
[0:54:31] <날샘> 어휴.. 누가 명령어 친다고 저러냐고 ㅋㅋ
[0:54:31] <사이비> POV
[0:54:31] <todnrkd201> 와 트찐들 또 시작이냐
[0:54:31] <오잉도잉> 그만좀 해 애들아
[0:54:32] <backattackim> !BDD view
[0:54:34] <괴물시크릿쥬쥬> !BDD view
[0:54:35] <마흐으음이> 이정도면 집단정신병이다 ㅋㅋ
[0:54:37] <간주으> !bdd view
[0:54:37] <참치마요맛> ㄹㅇㅋㅋ
[0:54:37] <곰돌이가좋을나이> 왜그럼? 매 경기 이러네 진짜..ㅋㅋ
[0:54:39] <우엉준> !BDD view
[0:54:39] <8DRX8> 저거뭐흐는거임? 설명좀해주셈
[0:54:40] <dhkdaldhr3> !BDD view
[0:54:40] <둔타벅스> !BDD view
[0:54:41] <트위치슈군> !BBD VIEW
[0:54:41] <ashnine45> !viewungsin
[0:54:42] <율무연방> 그만하자
[0:54:42] <암탱> 너무졸리다
[0:54:42] <인디언식기우제에> 울상
[0:54:43] <콩유난> !bdd view
[0:54:43] <콜라맛ㅡ사탕> !Faker view
[0:54:44] <녹저씨> !BBQ view
[0:54:44] <metheor8881> !Bdd view
[0:54:44] <greyonelol> !Ruler view
[0:54:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:54:46] <진한밤꽃향기> !BDD view
[0:54:47] <주노킴> !BDD view
[0:54:48] <차라투스트라는이렇게말했> 싹둑아 일해라
[0:54:52] <결복> 트타쿠ㄷㄷㄷㄷ
[0:54:53] <맛스타> !bdd view
[0:54:56] <괴물쥐발럼> !BDD view
[0:54:56] <낙타통구이> !PDD view
[0:54:57] <편도리대장> !BBD VIEW
[0:54:57] <이동빈> !BDD view
[0:54:58] <pig199800> 한타 조합인데 차라리 안 싸우는게 나앗는거 같긴하네
[0:54:59] <alrport> 찐들 환장했네 ㅋㅋㅋㅋㅋㅋ
[0:55:00] <동물애호가오> 랩하시네
[0:55:02] <레에루우> !BDD view
[0:55:03] <jeseungpark> !bdd view
[0:55:05] <megs169> !bdd view
[0:55:07] <조유리얼이뻐> 0
[0:55:08] <lolry84> 비비큐 ㅋㅋㅋ
[0:55:09] <hogoya> !bdd view
[0:55:09] <ococo_the_general> 하지 말라는놈들 특이 지들도한번씩 함 ㅋㅋㅋㅋ
[0:55:09] <+dydywnrdj2> !BDD view
[0:55:10] <오늘도지각한연두> !BBD view
[0:55:10] <dodo1794> !BDD view
[0:55:12] <howl1128> 룰러는 꾸준히 못하네
[0:55:12] <mingo1321> 커버 잘해주네
[0:55:13] <뚜루뚜루빠라빠라> 레고 삼킬뻔했네 ㅋㅋ
[0:55:14] <소티르> 그냥 얼굴 보여주니까 뺀건데 뭔 슈퍼세이브
[0:55:15] <김ㅁㅇㅁ> !bdd view
[0:55:15] <roar8888> 룰러캐리 ㅋㅋ 그저 웃지요
[0:55:17] <ilmatar12> 레고먹을뻔했네
[0:55:17] <imac2020> 룰러또너냐
[0:55:17] <wns5449> 룰러 ㅋㄴㅋ
[0:55:18] <Piano0516> 그저 향
[0:55:18] <flowerpart2> !bdd view
[0:55:18] <sswretro89s> ㅋㅋㅋㅋㅋㅋㅋ
[0:55:19] <kimmie_a> !BDD view
[0:55:19] <Gentiane> !BDD view
[0:55:19] <카키코케쿄쿠큐켜캬> 용전에 스펠다뺀거 이용하려나?
[0:55:20] <yalred> !bdd view
[0:55:20] <진순민초부먹> !bdd view
[0:55:21] <킹퓨어맨> !bdd view
[0:55:21] <xop333> 향러
[0:55:21] <ycmjey> !bdd view
[0:55:21] <갓뎀스시> 그저 향...
[0:55:22] <ldo12> !BDD view
[0:55:23] <kyd8989> !bdd view
[0:55:23] <고라파동> !bdd view
[0:55:24] <우주파도> 룰러는 항상 저런 모습이 나오네
[0:55:25] <티모사랑해요> !BDD view
[0:55:25] <실력급상승> !BDD view
[0:55:27] <duddkghd70> !bdd view
[0:55:28] <lkjdwjdgh> !bdd view
[0:55:28] <iksanpari> !bbq view
[0:55:30] <피푸파> !BDD view
[0:55:33] <Hoon0110> !bdd view
[0:55:33] <yourmylove12> 레고 입에 들어갔는데 라스칼이 등 두드려서 토하게 해줬네 ㅋㅋ
[0:55:34] <DolcreteHS> !review
[0:55:35] <개진지한백상현> ! Bdd view
[0:55:36] <류현진갓> !BDD view
[0:55:36] <ysj01221> !bdd view
[0:55:37] <_카쉬> 명령어가 된다고 생각하네 ㅋㅋ 한심...
[0:55:37] <keamusick> !bdd view
[0:55:37] <모두의거대한나성> !BBD view
[0:55:37] <fnffjdj> !BDD view
[0:55:38] <don8801> !bdd view
[0:55:38] <채아가는뽀뽀쪽> !bdd view
[0:55:40] <yang6678> !BBQ VIEW
[0:55:47] <ngmmun> 와 팔로우취소햇다가 다시하니 700포 그냥 주네 개꿀
[0:55:49] <알순> !bdd view
[0:55:49] <wlgns1326> !Bdd view
[0:55:49] <경처링> !BDD view
[0:55:49] <앙앙이요> 모바일은 되네 ㄷㄷ
[0:55:52] <담군다아> !BDD wiew
[0:55:52] <커플브레이커> !BDD wiew
[0:55:54] <버드스트라이크> !BBQ COUPON
[0:55:56] <십건웅> 롤공 + 트타쿠.. 대단하다!
[0:55:59] <비공식트수> 비비큐 엎드려
[0:56:01] <카이니에> 얘들아 여기 명령어 따위 없어 괜히 쿨돌리지마
[0:56:06] <explorer8595> ㅋㅋㅋㅋ
[0:56:07] <_우엉이> 클리듴ㅋㅋ
[0:56:07] <천사짱> 와
[0:56:08] <스킨컬렉터> ㄹㅇ 갖고 노네.ㅋㅋ
[0:56:08] <waterpang90> 와 비디디
[0:56:09] <스마일천사> 미드차이 오지네 ㅋ
[0:56:09] <rapina7> 잘잔다
[0:56:09] <yee1309> !BDD view
[0:56:09] <zaqplm0123> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:56:13] <엄마쟤똥내나> 리치잘했네
[0:56:14] <isryaaaa> !BBD view
[0:56:15] <갓꿀벌> 자기 싫은데. ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:56:15] <lcksoloose> 케넨 잘들어갔는데
[0:56:16] <카레라이스2> 오 케넨 대박
[0:56:17] <됐다밥먹자> 원딜 최약체 룰러 아니냐
[0:56:19] <mastom1> 조이 진짜 ㅋㅋㅋ 저게 챔프냐고 ㅋㅋ
[0:56:20] <_포에버> 기면증이네 ㅋㅋ
[0:56:20] <22언> 리치는 잘했느데
[0:56:20] <+불필> 리치잘햇는데
[0:56:20] <mocco6> !BDD view
[0:56:21] <lazy30> !
[0:56:21] <niko_by> 아펠 안잤으면
[0:56:22] <초코맛바나나우유> 그만 자 ㅠㅠ
[0:56:22] <ermdk154> 계속자냐 ㅋㅋㅋㅋㅋㅋ
[0:56:22] <클루아쨩> 캬 ㅅㅅㅅㅅㅅㅅㅅ
[0:56:22] <+이마린이마린> 리치는 잘했는데.,
[0:56:22] <꽃잎바람> 조이가 너무 잘한다;
[0:56:22] <Rolplay> 미드차이오진다.
[0:56:22] <글루미> 쿨쿨쿨 zzzz....
[0:56:23] <얼음불꽃> 비디디가 다하네 진짜
[0:56:23] <하느리그린달빛> 갈리오 0딜ㅋㅋㅋㅋㅋ
[0:56:24] <피구짱123> 갈리오 빵딜 ㅋㅋ
[0:56:24] <gyggur0528w> 0
[0:56:24] <힘내라_조강현> 비디디 개잘하네
[0:56:24] <des5711> !BDD view
[0:56:25] <아알려쥼> 리치개잘했는데
[0:56:25] <동식이0910> ㅈㅈ
[0:56:25] <msj98> 체급차이나네 ㅋㅋ
[0:56:25] <혐튜브보고배웠어> 갈리오 0이야
[0:56:25] <_고도리_> 비디디 쇼;
[0:56:25] <이키모노가카리> 잘자요
[0:56:25] <어벤쟈스> 0
[0:56:25] <디피프> 비디디 혼자 다하네 ㅋㅋ
[0:56:25] <치킨전도사> 젠지가 미쳤어요
[0:56:26] <cerealwithcoke> 뎅겅-
[0:56:26] <tniKker> 미드차이를 넘을수가없다
[0:56:26] <지호> 0
[0:56:26] <baedole> 하이고 나름 잘했는데
[0:56:26] <just_fanatic> 킹디디
[0:56:26] <+likaBreeze> 오지게 자네
[0:56:26] <클레이브1234> 젠지 싸움 잘해
[0:56:26] <칙촉은촉촉> 갈리오 0
[0:56:26] <정뜰> 0
[0:56:27] <행운찬> 아 3수면 계속 들어가냐고 ㅋㅋㅋ
[0:56:27] <적요님> 작골듀오 강하다
[0:56:27] <구드라이프> 이게 챔프냐
[0:56:27] <manti999> ㅈㅈ
[0:56:27] <하위_바위> 비디디 개쩌네
[0:56:27] <kdh361> 비디디 수면 몇번맞추냐 ㄷㄷㄷ
[0:56:27] <lkmi8> 뎅겅
[0:56:27] <잡초뜯는라마> 덕담 ㄲㅂ
[0:56:27] <무공펀> 리치 너무 느낌없네
[0:56:27] <항상화나있는조현수> 비디디 조이는 명품
[0:56:28] <형진영> 수면을 다맞네;
[0:56:28] <넌너고난나다> 갈리오 0
[0:56:28] <legendsixxx> 조이가 개사기네
[0:56:28] <aiy7358> 갈리오 0
[0:56:28] <개굴딱> 갈리오 0딜 ㅋㅋㅋㅋ
[0:56:28] <흑신우라면> 리치잘햇다
[0:56:28] <ki_war_d> 케넨 지렸는데 진짜
[0:56:28] <오타쿠> 갈리오 0
[0:56:28] <요술창고> 비디디 스킬샷 무쳣냐고 ㅋㅋㅋㅋ
[0:56:29] <팩트폭력배> 수면 개잘맞췃네 ㅋㅋㅋㅋㅋ
[0:56:29] <블랙쇠고기짜장> 잘들어갔는데 그게끝
[0:56:29] <nellmuse20> 갈리오 0 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:56:29] <헤드슈터> 그만 자래
[0:56:29] <검은홍차> 리치는 잘했네
[0:56:29] <나만없어고양이ㅜㅜ> 비디디! 비디디! 비디디! 비디디! 비디디!
[0:56:29] <0도라지꽃0> 비디디 개잘하네
[0:56:29] <rusy4> 0
[0:56:29] <불면증해소제> 갈리오 딜 하나도 못했다고...?
[0:56:29] <sei_amano> 이런게 체급차인가?
[0:56:29] <jkb2639> 0ㅋㅋㅋㅋ
[0:56:29] <dmswldi133> 진짜못한다 ㅋㅋㅋㅋㅋㅋ
[0:56:30] <너케리아야> 다자냐
[0:56:30] <괴체> 0
[0:56:30] <sky13412> 0
[0:56:30] <encielos> 수면 대박이네
[0:56:30] <advent_the_great> 트런들 ㅋㅋ
[0:56:30] <튀겨진새우> ㅋㅋㅋ 비디디 4600딜뭐야
[0:56:30] <dydakswnd> 그만 자요! ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:56:30] <나리기> 그냥 비디디가 잘햇내
[0:56:30] <김사루토비> 비디디개잘해
[0:56:31] <leesunwoo98> 빨리 서렌치고 담판가자
[0:56:31] <rhva> 히오쑤왕님 ㅠㅠ
[0:56:31] <수염원숭이> 4600 딜 ㅋㅋㅋㅋ
[0:56:31] <+직푮> ! 누르면 화면 바뀌어요??
[0:56:32] <애국사이드컷터> 0
[0:56:32] <별빛시로> 쿠잔 진짜 ㅋㅋㅋㅋㅋ
[0:56:32] <포기를포기한사나이> 휴ㅏㅇ디디 캐리
[0:56:32] <날샘> 킹디디 다했네 ㅋㅋ
[0:56:32] <chiriboy> 케넨만잇으면 한타가 이상해지네 벤좀해라 ;;
[0:56:32] <저지능소시오패스> 죄다 따로노네 리치만잘하고
[0:56:33] <jncn2> 미드차이 ㄹㅇ
[0:56:33] <우주> 쿠잔 답없네
[0:56:33] <알찬인생1> 꿀잠
[0:56:33] <aga0608> !BDD view
[0:56:34] <rusty_hand> 하필 조이
[0:56:34] <풍아크> 리치원툴팀
[0:56:34] <Sea_Caribie> 0
[0:56:34] <click113377> 리신 ㄷㄷ
[0:56:34] <beforetwilight> 쿠잔 캐리
[0:56:34] <환상케이크> 이게 조이네
[0:56:34] <SeptemberFunk> !BDD view
[0:56:35] <이새하> 미드차이 폭발한다
[0:56:35] <휠싸개라불러도좋아> 리치는 잘했는데 아쉽누
[0:56:36] <ghcks335> King DD
[0:56:36] <호시탐탐중> 0
[0:56:36] <김셔리_> 드르렁 당했네
[0:56:37] <고니구니> 오레오맨!!
[0:56:37] <행복한콩> 저게챔프냐??
[0:56:37] <wom8693> 갈리오 0-ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:56:38] <CobaltRay> 비디디 혼자 다하네...
[0:56:38] <sicsklvjklv> 0
[0:56:38] <파르패> 조이가 ㄷㄷㄷㄷ
[0:56:39] <끄로우> 저건 밴하자 ㅋㅋ
[0:56:39] <셀렉션초코맛> 조이 잘하네
[0:56:39] <파인애플012> 황디디
[0:56:39] <곰돌이가좋을나이> 3연속 수면이 컸다.
[0:56:39] <예엏> 0
[0:56:39] <jakkapat1236> !bdd view
[0:56:40] <뜍땩뜍땩> 갈리오 0은 뭐냐
[0:56:40] <김히니님> 다 재운다 ㅋㅋㅋ
[0:56:41] <Go_nee> !View Zi
[0:56:41] <rellikooooo> 쿠잔0딜?
[0:56:41] <Jmchoi0227> 뎅겅파 비디디 승!
[0:56:41] <서뉘> 리치가 다 조졌네
[0:56:41] <ruthkatice> 계속자ㅋㅋ
[0:56:42] <화이팅화이팅> !BDD view
[0:56:42] <dmsrkd813> 리치 오열
[0:56:42] <lyh010708> 수면맞아서 망한건데
[0:56:43] <leo5789> 뚜벅이 갈리오
[0:56:44] <서럽다> 갈리오 0
[0:56:44] <당신누구야> 비디디 도랏..
[0:56:44] <donguk3908> !
[0:56:45] <genesis085> 그나마 반격은 좀했네
[0:56:45] <컄캬캬캬컄ㅋ카> 잘자요
[0:56:45] <hxjin01> 리치 잘했는데
[0:56:45] <pakstrat> 0
[0:56:46] <카와이레너드> 잘자요~
[0:56:46] <grammy33> 미드 신인이라 힘드네
[0:56:46] <wobbler23001> !Bdd view
[0:56:46] <huuphuc197> 비디디 다했네
[0:56:47] <라그나르> 리치 이적해라
[0:56:47] <+왘쿠왘콰> 저게 챔프냐?
[0:56:47] <혼도니> 너무 이상하게 들오갔네
[0:56:47] <kyungmin6773> 미드정글 압도적인 체급차이
[0:56:47] <kimjun9008> 히오쑤왕 ㅠㅠㅠㅠ
[0:56:48] <해신탕> 0 ㅋㅋㅋㅋㅋㅋㅋ
[0:56:48] <헬벤터> 미드차이가 너무 심하게 나버렸다
[0:56:49] <토니경타크> 리치가 물린건데
[0:56:50] <zone0621> 0
[0:56:50] <콧구멍살인마> 이겜자체가 갈리오가 최악이네
[0:56:50] <킹갓퍄퍄> 덕담이 수면 안맞앗음 몰랐다 ㅋㅋㅋ
[0:56:51] <샛별초일진출신김효동> 티원 어떻게 이겼냐;;
[0:56:51] <bluewing1214> !Bdd view
[0:56:51] <dicee1121> 케넨 잘들어갔는데
[0:56:52] <장빠열> 쿠잔하나때문에 겜 지네 그냥
[0:56:54] <Yyou123> !bdd view
[0:56:55] <율무연방> 비디디 조이는 밴해야되네
[0:56:55] <뜨아자> 쿠잔 ㅋㅋ
[0:56:55] <자서전> 와 리치잘했는데
[0:56:56] <bit_soak> 뎅겅파
[0:56:56] <떤떤떤떤> 다이나믹스랑 설해원은 거품 다 빠졌네 ㅠ.
[0:56:57] <발로갓겜맞다옹> !Bdd view
[0:56:58] <cielazer> 이래도 16분에 안끝내네 담원같았으면 이미 끝났겟다
[0:57:00] <기엽나연> 킬은 많이 나오는데 왤케 노잼이냐...
[0:57:01] <으꿍꺅> 당구 실패..
[0:57:01] <qwerqwer0822> !BDD view
[0:57:01] <overwatchajae> 비디디가 정확히 강약약강이라 약팀 만나면 진짜 준내 잘함
[0:57:03] <늙은도적> 꽤 잘하긴 하는데 상위권 팀하고 붙으니까 차이가 확 나네
[0:57:03] <휴지밖에모태> 조이 개잘한다
[0:57:04] <whylove0101> 구 T1식 케넨궁 일점돌파 가자
[0:57:07] <참치마요맛> !Bdd view
[0:57:14] <모르쵸> !
[0:57:14] <술취한호랑이> 케넨땜에 얻어맞고 시작힐건데ㅋㅋ
[0:57:17] <패스트푸드만먹은거야> 히오쑤왕!
[0:57:18] <ㅊㅋㅊㅋ> 정화 왜 미리썻지?
[0:57:18] <팍지> 비디디 수면 다맞춤
[0:57:18] <howl1128> 비디디 왤캐잘해
[0:57:19] <ajae1984> 리치 확실히 잘하긴하는구나
[0:57:21] <용호동훈남ㅇ> 저거 수면 안맞았으면
[0:57:21] <김ㅁㅇㅁ> !명령어
[0:57:21] <예의바른청년> 쿠잔은 진짜 레전드다
[0:57:22] <megs169> !BDD view
[0:57:22] <꿀꿀꾸릉> 피 많았앗으면 몰라겠네
[0:57:23] <kukkurukuku> 자...한없이 자...
[0:57:24] <issakc> 수면만 안맞았음 몰랐다
[0:57:24] <지에스짐> 저게팸츠냐
[0:57:24] <도시냇물> 비디디가 쳐돌았네
[0:57:25] <프로도덕책> 히오쑤왕...
[0:57:25] <얍얍이좋아> 리치는 개잘했네
[0:57:25] <따밥> 쿠잔 진짜 못한다
[0:57:26] <+페어리스타> 저거 수면 아니였으면 몰랐겠네
[0:57:27] <아싸씨노> 잠만 안잤으면 아펠 엔딩 날뻔했는데
[0:57:28] <choiwy0> !Clid view
[0:57:30] <pyo4573> 황디디...
[0:57:30] <에스틸로> !bdd view
[0:57:32] <skdltmwlstn> 비디디가 다했네 ㅋㅋㅋㅋㅋㅋㅋ
[0:57:33] <Phs1080> 그냥 비디디가 너무 잘했는데??
[0:57:33] <paramong8351> 잘싸웠는데 수면을 너무 많이 맞는다
[0:57:35] <종이스피커> 갈리오 너무 쓸모없는데
[0:57:35] <쇼콜라크로와상> 비디디가 초비킬러인데 ㅋㅋ?
[0:57:36] <sswretro89s> 졸리면 젠지가 이기는거지 ㅋㅋㅋㅋ
[0:57:36] <개조은빛살구> !bdd replay
[0:57:37] <jhw49764976> 미드차이가 넘 심하네
[0:57:38] <opha123> 그래도 할만한데?
[0:57:39] <마호_가니> 히오쑤왕 억울해
[0:57:39] <vyoon12> 다이나믹스는 대진빨 재대로받은거였네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:57:41] <xop333> 미드서폿차이 아니였으면 DYN이 이겻겟는데
[0:57:43] <로치치> ㄹㅇ 미드차이 개쩌케
[0:57:44] <imac2020> 확실히 비디디가 페이커 같이 못하는 미드 솔킬내는거 보면 강약약강 제드 그 자체
[0:57:45] <pig199800> 먼 날라오는게 왤케 많아
[0:57:45] <lhr6315> 쿠잔 갈리오는 좀아닌거같은데
[0:57:46] <jms7102> !박원순 비서 view
[0:57:47] <까칠한푸우> 비디디가 잘했네
[0:57:52] <tmd7127> 갈리오딜량 너무 궁금한데
[0:57:52] <1소금비누> 얘네는 그냥 강팀판독기네 ㅋㅋㅋ 걍약약강
[0:57:52] <블핑젠츄리챙> !Bdd view
[0:57:53] <토스트잇> 젠지는 뭔가 호감이 안감ㅋㅋ 맨날 하던거만 해서 그런가??
[0:57:54] <jwj1030> 기둥캬
[0:57:54] <ganzi190> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:57:56] <추억저장소01> !Rich veiw
[0:57:56] <하세오> 라스칼 억울 ㅋㅋㅋㅋㅋ 리신커버하다가 ㅋㅋㅋㅋ
[0:57:57] <카나데히비키> 클리드가 죽였다
[0:57:58] <mepsong22> 라스칼이 구멍이네
[0:57:59] <감비아특수전사령관박종우> 싸움 좋아하긴 하네
[0:57:59] <집사어딨냐옹> 오 리치
[0:57:59] <폭풍갈굼> 이걸 서폿이 먹네
[0:57:59] <강력한일격의병아리> 클리드 ㅋㅋㅋ
[0:57:59] <del7777> LCK 진짜 못한다 ...
[0:58:01] <도라비> 리신때문에 괜히 죽었네 ㅋㅋㅋ
[0:58:01] <하늘축복> 서폿,,
[0:58:01] <asdf36853> 서폿이 왜먹냐
[0:58:03] <리셋마라톤> 빠른손절ㅋㅋㅋㅋㅋㅋ
[0:58:03] <유럽좀비침공> !5:57 view
[0:58:05] <카나데> 클리드덕에 죽네ㅋㅋㅋㅋ
[0:58:05] <todnrkd201> 라스칼은 뭐해 자꾸
[0:58:05] <deadbykimjungun> !박원순 비서 view
[0:58:06] <z_o_odasa> 리신궁도안쓰네
[0:58:06] <왔쏘> 클리드 커버하다가 ㅋㅋㅋ
[0:58:07] <pooh_orz> 아펠좀 줘라 ...
[0:58:07] <모래두우지> 궁 안씀?
[0:58:08] <cenakain> 리신하는거 없는 거 같은데 킬은 왜케 많이 먹엿냐
[0:58:11] <초보읭> 하나 차보기라도하지
[0:58:12] <갹갹이> 담원이 꿀잼임
[0:58:14] <딸기우유스튜디오> ?
[0:58:16] <iwantchiken> 그만 자...
[0:58:17] <jlee_boi> 저정도면 불면증 전문의 아니냐
[0:58:17] <먹백> !BDD view
[0:58:17] <세훈룽> 세트템 저거 망자의갑옷임?
[0:58:18] <비따> t1은 먼가 호감이 안가더라 ㅋㅋ 맨날 누워서 그런가
[0:58:21] <정동건사생> !view ji
[0:58:23] <알츠하이머소녀> 명령어 된다 생각하는게아니라 그냥 밈같은거야 제발 아는척좀하지마 ㅋㅋㅋㅋㅋㅋwls 이냐?
[0:58:24] <heykiv> 쿠잔 하루종일 자냐?
[0:58:25] <hk0422> 또 자 ㅋㅋ
[0:58:30] <우주파도> 젠지는 바다 영혼 먹고 졌는데 국제전 나가서야 되겠냐?
[0:58:31] <lazy30> !Clid view
[0:58:32] <떵떵버린> 다음경기 어디임?
[0:58:35] <풍아크> 지금 이 게임도 꿀잼인데
[0:58:35] <대파뿌리> 우리가?
[0:58:35] <피시방의소중한자산> !투표 2
[0:58:40] <우주> 다쳐맞네 ㅋㅋㅋ시작부터 잠만자냐
[0:58:42] <식물인간에게물주는조강현> 조이 못막는다 이거
[0:58:47] <녹저씨> 역시 BBQ는 전설이다
[0:58:48] <mastom1> 보는사람은 잠 다 깻는데 갈리오는 하루종일자고있노
[0:58:49] <bhigh1117> !clid view
[0:58:50] <김무스1> 국어~
[0:58:51] <참사랑맨> Roh!!!!!!!!!
[0:58:51] <akdl200> 담경기 kt 센박
[0:58:51] <louis0001> ㄴㅈ인데 밈이라고 박박우기는것도 wls같긴 해
[0:58:52] <free838> SKT T4화이팅 페이커는 세계체강미드
[0:58:52] <그래서전쟁같은사랑> 도배랑 노잼이 밈이면 걍 뇌절입니다 ㅋㅋ
[0:58:54] <얍도현> 잘눕는거보니 젠지승이네
[0:58:55] <+아티스운동화> !드롭스
[0:58:57] <데프트화이팅> !View G
[0:58:59] <조혜지> ResidentSleeper ResidentSleeper
[0:59:07] <201yeong> 후반까지 버틸수만 있으면 모르겠는데?
[0:59:07] <탬버린살인마> 대박
[0:59:07] <나코갓> 쿠잔 왜케 쫄보냐
[0:59:08] <천사짱> 오우
[0:59:08] <홍하> 오아ㅜ
[0:59:09] <초소리> 오
[0:59:09] <somemore20> 와
[0:59:09] <스킨컬렉터> 오 궁각 에뻣다
[0:59:09] <+불필> 각 깔끔하네
[0:59:10] <agwater1004> 와 ㅋㅋ
[0:59:10] <아싸펭귄> 와 리치
[0:59:11] <으악해> 입롤 ㄷㄷ
[0:59:11] <글루미> 리치 대박 ~
[0:59:13] <lcksoloose> 또삼켰다!
[0:59:13] <Rolplay> 리치 하드 캐리하네;
[0:59:13] <잡초뜯는라마> 와 한타 도랏
[0:59:13] <허성세월보내기> 와 한타
[0:59:13] <김보석_> ^향
[0:59:13] <인페르노쉴드> 오
[0:59:13] <bottle_fe> 레고 냠냠
[0:59:14] <코마나리> 오
[0:59:14] <아으아으아앙> 리치왕
[0:59:14] <소군_> 히오쑤왕....
[0:59:15] <+이마린이마린> 리치는 진짜 잘한다
[0:59:15] <율무연방> 와 케넨
[0:59:15] <astoru0514> 또 너야?
[0:59:15] <김계연> 진짜ㅏ 룰러는
[0:59:16] <cielazer> 클리신이 리신 경험더 많지않음? 왜 캔연리신이 더 강하지? ㅡㅅㅡ
[0:59:16] <하리버리사랑해> 리이이이치이이이
[0:59:17] <현자임타> 리 치 황
[0:59:17] <레트로비전> 리신아?
[0:59:17] <이지__> 리치는 개잘한다
[0:59:18] <패스트푸드만먹은거야> 히.오.쑤.왕!!
[0:59:18] <봄감자가맛있더라> 텔지렷다 ㅋㅋㅋㅋ
[0:59:18] <3군핑크자크> 히오쑤왕 ㅋㅋㅋ
[0:59:19] <msj98> 룰러 ㅋㅋㅋㅋㅋ
[0:59:19] <김성태를그리고있다> 대 향 러
[0:59:20] <도도돌이표> ㅡ향ㅡ
[0:59:20] <ghcks335> 리치???///
[0:59:20] <탑만하는사람> 그저 ^향^
[0:59:20] <휠싸개라불러도좋아> 히오쑤왕!!!!!!!!!!
[0:59:21] <kalchmist> 다살아가네 ㅋㅋ
[0:59:21] <22언> 리치 대박 ㄷㄷ
[0:59:21] <ermdk154> 근데 뭔가 짜다
[0:59:22] <howl1128> 룰러는 맨날 미니언만 먹고 죽어?
[0:59:22] <저지능소시오패스> 이걸 못쓸어담아?
[0:59:22] <재돌> 한타멋있었다
[0:59:22] <김그간> ?
[0:59:23] <꽃잎바람> 미포 플 빼놓은게 이렇게 작용한다
[0:59:23] <tldtldqhxm> 또 너야 룰러?
[0:59:23] <잭나무> 히 오 쑤 왕
[0:59:24] <넌너고난나다> 리치가 혼자다하네
[0:59:25] <분유조절잘해> 수면 진짜 하룾오일 맞네
[0:59:25] <안하무인> 삐 까 쭈 왕
[0:59:26] <huuphuc197> 리치 ㅋㅋ
[0:59:26] <스나이퍼김> ㄹ취!
[0:59:26] <kukkurukuku> 그와중에 쿠잔 또자네
[0:59:26] <kyd8989> 이와중에 아펠너무못하는데
[0:59:27] <클루아쨩> 리치는 진짜다
[0:59:27] <과몰입맨1> 히오쑤왕 ㄷㄷㄷ
[0:59:28] <godaewon1234> 네가너무 보고싶은 날엔
[0:59:28] <핥슨로만> 쿠잔 그와중에 또 자네
[0:59:28] <이잉앗살라말라이쿰> 향러는 진짜
[0:59:28] <alcol45> 덕담이 딜을 너무 못해
[0:59:29] <아알려쥼> 이세계 페이커 ㄷㄷ
[0:59:29] <Yyou123> 젠지 요즘 겜 재밌는데 어떤팀이랑할때빼고
[0:59:30] <갤러거> 히오쑤왕 ㄷㄷ
[0:59:31] <푸리지아> 딜부족한게 아쉽다
[0:59:32] <야인시대매니아> 뭐하냐
[0:59:32] <네버> 이걸 하나밖에 못잡네
[0:59:33] <꿀꿀꾸릉> 리치는 항상 판을 잘보네 ㅋ
[0:59:33] <roar8888> 룰러 진짜 1인분도 못하냐
[0:59:33] <leewon4345> 향
[0:59:35] <청포__> 리치 혼자하네 ㅋㅋㅋ
[0:59:35] <_여름달_> 조이딜 미쳤네
[0:59:35] <적색하늘> 리치 잘한다 ㅇ
[0:59:36] <원딜이주인공> 한타각 지린거 치곤 한명밖에 안죽었네 ㄷㄷ
[0:59:36] <악성슼갈> -향-
[0:59:37] <잘익은고기> 역시 킹오스 출신이라 한타력은 ㄷㄷㄷ
[0:59:38] <오렌지100쥬스한잔의여유> 향러 ㅋㅋ
[0:59:38] <big_one> 히오쑤왕!
[0:59:38] <고니구니> 오레오맨!
[0:59:40] <셀렉션초코맛> 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해 한화의 김성근 감독님 사랑해
[0:59:41] <+페어리스타> 이거 아직까진 모르겠는데
[0:59:43] <raysuck> 쿠잔 그만좀자라 ㅡㅡ
[0:59:45] <성욱쟝> 졸린거보니 진재승이네 ㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[0:59:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[0:59:46] <아기예티> 이걸 1명밖에 못잡네
[0:59:47] <loveyoumaxin> 덕담은 없었는데 먼 딜을 못한대
[0:59:48] <coldzero1127> 와 개잘재우네
[0:59:48] <트위치내유일정상인> 오 점멸뺌
[0:59:49] <형진영> 쿠잔 어제밤에 안잤냐 ㅋㅋ
[0:59:50] <simpledark1> 리치 우리팀 하체는 몬믿어!!
[0:59:51] <Piano0516> 이세계 페이커 ㄷㄷㄷ
[0:59:53] <visahyvaa> 그저 향 ㅋㅋ 애쉬 안하니까 또 B급 원딜로 돌아왔죠
[0:59:55] <dkclago> 케넌 너무 좋아
[0:59:56] <metajong00> 비디디 미쳤네 ㄷㄷ
[0:59:57] <초망한인생> 룰러 오버 한번하면 비벼지긴 하네
[0:59:58] <끄로우> !BDD view
[0:59:58] <bizyon> 룰러야..................ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[0:59:59] <해당사항_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:00:01] <전절> 프로씬에서 케넨은 1티어구나
[1:00:03] <새콤달꿈> 탑이니까 이 세계 기인이지
[1:00:05] <ㅇ_ㅇ凸> 슬슬 젠지타임 ㅋㅋ
[1:00:05] <썬타임> 젠지에서 3회우승하신 리치;;;
[1:00:06] <카레라이스2> 비디디한테 조이 주면 안 되겠다 수면을 너무 잘 써
[1:00:06] <rhva> 진짜 bdd 수면 개잘쓰네
[1:00:07] <컄캬캬캬컄ㅋ카> 이게 왜 비벼지는거냐
[1:00:10] <june0728> ResidentSleeper
[1:00:10] <케이크킬러> 중요할때 룰러가 끊기니까 글지
[1:00:14] <폭격기_> 졸려서 T1경기 인줄 알았는데 아니네
[1:00:19] <조유리얼이뻐> 대퍼
[1:00:19] <solofeye> 그래서 티원한테 졌잖아
[1:00:21] <mykim0121> 진짜 리치 혼자 겜하네
[1:00:21] <ilmatar12> 레고삼켜서 그렇지
[1:00:21] <whwakd123> 젠지는 룰러만 바꾸면 세체팀 될듯 ㅇㅈ? ㅇㅇㅈ
[1:00:22] <자동생성> 비디디는 오늘도 밥을 먹는다
[1:00:22] <overwatchajae> 젠지가 재밋댘ㅋㅋㅋ
[1:00:24] <ljt1004im> 짤리는 건 룰러지
[1:00:27] <AfricaGood> !BDD view
[1:00:28] <불면증의화신> 룰러가 진짜 잘끊김
[1:00:31] <ben_esquisse> 룰러는 진짜 절대 A급도 아니다
[1:00:33] <iok883> 클리드
[1:00:33] <horollot> 메피스토 ㄷㄷ
[1:00:34] <legendlife1> 레오나뭐해?
[1:00:35] <늙은도적> 여기서 하나만 잡힌 게 잘한거다
[1:00:36] <장지환콧속터널> 갈리오 도발 수준 ㅋㅋㅋ
[1:00:37] <턍아> 리치킹!리치킹!리치킹!리치킹!
[1:00:38] <sean04231> 룰러 정화 잘못쓴건가?
[1:00:39] <검은홍차> 향러
[1:00:39] <baedole> 기가맥히게 들어갔다
[1:00:39] <onstcl2> ResidentSleeper ResidentSleeper
[1:00:39] <읍참마속> 상남자 시장님
[1:00:39] <잘해캡틴> 라이프가 탈진을 이상하게걸엇는데
[1:00:41] <jlee_boi> 근데 궁 대박이였는데 한명은 좀 아쉬운데
[1:00:41] <포포610> 닥덤
[1:00:42] <히치99> 이거 비벼지는건 팀 특성때문이다. 다이나믹스는 자기들이 뭘해야할지알고 젠지는 초반에이득본걸로 뭘해야할지를모름
[1:00:42] <도시냇물> 리치가 다끌고가네
[1:00:43] <dja8463> 닥덤?
[1:00:43] <코드네임0719> 너고립 원딜 버전 ㅋㅋ
[1:00:44] <문디뭉디> 히오쑤왕!
[1:00:44] <카이니에> 히오쑤왕
[1:00:44] <notgonnadoitagain> 젠지는 안짤려 룰러가짤리지 ㅋㅋ
[1:00:45] <차라투스트라는이렇게말했> 리치 메피스토 잘하네
[1:00:45] <taijiman> 룰러는솔직히 향로 거품 좀..
[1:00:45] <짱덕이> ㅁㅍ
[1:00:47] <라떼는말이야00> 젠지는 못해서 재밌음 담원이랑 의미가 다름
[1:00:47] <학식먹다종강> 룰러가 맨날 잘리니까 안굴러가지
[1:00:49] <사나운괭이> 갈리오 도발도 못하고
[1:00:50] <도라비> 이게 무슨 룰러 잘못이야 ㅋㅋ
[1:00:50] <아야장> 진짜 다이나믹스 잘했는데 젠지가 잘 살ㅏㅆ네
[1:00:51] <jncn2> 쿠잔은 진짜 전설이다..
[1:00:52] <앗하응> 탈진을 왜 세트한테 거냐
[1:00:52] <곰돌이가좋을나이> 이게 한명만 죽네..
[1:00:53] <xop333> 쿠잔 버스 달달하네
[1:00:53] <마호_가니> 룰러보단 성령좌가 낫다
[1:00:54] <김애용4> 대포 먹었는데
[1:00:55] <친없찐_> ^향^
[1:00:55] <kimjun9008> 리치 히오스 메피스토 잘굴리누 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:00:58] <Chan6527> 이건 비디디 잘못인데
[1:00:59] <유럽좀비침공> 라스칼 향로슈렐 ㅋㅋㅋ
[1:00:59] <감자열라면> P_0G가 왜 금지어냐??
[1:01:00] <따밥> 구거 명품이네 ㄹㅇ
[1:01:01] <gorebab12> 롤드컵 우승 원딜을 A급 아니라 하노 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:01:05] <maelsechnail> 용 포기하나? 40초인데 용쪽 시야 하나도없네
[1:01:05] <바질리코> 젠지는 에이밍 영입하면 황인데
[1:01:10] <springjm> 도대체 탑 카르마를 하는 이유가 뭐냨ㅋㅋㅋ
[1:01:10] <ekdns1212> 도대체 저기서 죽는게 왜 룰러만 잘못이냐 ㅋㅋㅋㅋ 팀 오더가 잘못된거지
[1:01:11] <vyoon12> 이러면 결국 룰러 애쉬원챔러 소리밖에 못듣지
[1:01:15] <시드카노> 메피스토드립 엎드려 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:01:17] <wjdeoaksdml3wjatbt> 탑이니까 이세계 기인이라는 분 페이커가 롤에서 커리어 넘사인거처럼 리치가 히오스 커리어 넘사여서 이세계 페이커인거임
[1:01:18] <호르몬킹> 레오나 탈진을 세트한테 걸었네 ㅋㅋㅋㅋ
[1:01:21] <oneday3min> 에이밍 룰러한테 영혼까지 개털렷는데
[1:01:31] <free838> 룰러는 하이브리브보다 별로
[1:01:32] <hahadud022> bdd가 진짜 잘하긴함
[1:01:33] <파란색불닭볶음면> 예
[1:01:36] <덕아재> 라인갈렸다
[1:01:37] <aik110> 기둥 ㅋㅋ
[1:01:39] <키무사무> 룰러 고로시 ㅋㅋ
[1:01:39] <어콤> 향로시절에 롤드컵 우승한 원딜을 비하하네 ㅋㅋ
[1:01:40] <q526shin> 고인 능욕하는애들좀 쳐내요
[1:01:40] <Rolplay> 쿠잔 하는게 없노
[1:01:41] <쪼꼬와이디> 와 기둥 개트롤
[1:01:42] <mastom1> 와 쿠잔 진짜 너무 쓰롬가없다...
[1:01:42] <엄마쟤똥내나> 갈리오 진짜못하네;
[1:01:42] <요술창고> 저게 뭔 이니시냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:01:46] <haroo90> 기둥트롤뭐냐 ㅋㅋㅋㅋ
[1:01:47] <zbees2> 쿠잔 저거 개노답이네
[1:01:48] <하으나> 기둥;;
[1:01:48] <자서전> 카르마 향로안가고 슈렐가네
[1:01:52] <얍얍이좋아> 담덕 뭐하냐??
[1:01:52] <AvianGirl98> 섹ㅅ
[1:01:53] <small253> 룰러vs쿠잔 레고싸움
[1:01:53] <aiemr> 벽치기해부럿네
[1:01:55] <Sea_Caribie> 이걸 사네 ㅋㅋㅋㅋㅋㅋ
[1:01:55] <쿠리밍> 진짜 향러 오지게 잘물림 ㅋㅋ
[1:01:56] <wom8693> 트런들 기둥트롤
[1:01:56] <kyd8989> 아펠 딜을 못하네
[1:01:57] <저지능소시오패스> 쿠잔ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:01:57] <악성슼갈> 혐잔
[1:01:58] <어린경> 기둥이..
[1:01:59] <manti999> ㅈㅈ
[1:02:00] <허니문어빵> 25분 4용 ㅎㄷㄷ
[1:02:01] <스마일천사> 갈리오 그냥 탱을가지 ㅋㅋㅋ
[1:02:01] <kisaddam> 미드차이네 그냥
[1:02:01] <별빛시로> 미드차이 쌉지리네
[1:02:01] <꽃잎바람> 향러 플 뺏잖아 다음에
[1:02:01] <kukkurukuku> 이건 기둥이 개트롤한건데
[1:02:01] <알카이드> 기둥트롤에반데
[1:02:01] <콧구멍살인마> 너~무 느낌없네 갈리오
[1:02:03] <스페드구스> 기둥 레전드네
[1:02:03] <카와이레너드> 용도주고 바론도 주고 넥서스도 줘
[1:02:04] <encielos> 총체적 난국 ㅋㅋ
[1:02:04] <고니구니> 오레오왕!
[1:02:04] <todnrkd201> 다이나믹스 이니쉬 왤캐 못거냐
[1:02:05] <ojs7227> 어네살앗누
[1:02:05] <ghcks335> 역시 진에어의 쿠잔
[1:02:06] <factspeaker> 정보 쿠잔은 예전부터 ㅓ항상못하는 b급이었다
[1:02:08] <카네사다> 기둥으로 길 막았는데 플로 빠져나간거 아님?
[1:02:08] <골_든표창> 비디디 스킬샷 ㄹㅇ 진짜 잘맞추네
[1:02:09] <jhw49764976> 기둥 젠지건줄 알았네 ㅋㅋㅋㅋㅋㅋ
[1:02:10] <coldzero1127> 룰러가 이번시즌 라인전 지표 1등인데 ㅋㅋㅋㅋㅋ
[1:02:10] <글루미> 세트는 진짜 잘하넴 ㅋㅋ
[1:02:13] <dpo393366> 룰러 폼 왤케 떨어졋냐.....
[1:02:14] <코코도이> 앙 기둥띠
[1:02:16] <+페어리스타> 뭐 바람용은 어쩔수 없지
[1:02:18] <한체탑소드화이팅> 바람카르마 딱대 ㅋㅋ
[1:02:19] <neccessary_evil> 아펠이 너무 하는 게 없어
[1:02:22] <mingo1321> 진짜 룰러만 짜르려고하네ㅋㅋㅋ
[1:02:24] <breasfure> 의도적이라고? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:02:24] <paramong8351> 쿠잔이 좀 그렇네
[1:02:24] <yeonhye> 갈리오말고 리사드라 하지 쿠잔
[1:02:26] <세최위파인> ResidentSleeper ResidentSleeper
[1:02:26] <waterpang90> 바람영혼 비디디 날라다니겠네
[1:02:26] <pig199800> 저런 상황에서 이니시를 어케 더 잘거냐
[1:02:31] <폭격기_> 여비서의 임무가 원래 그건데 억울 하실만 하지
[1:02:36] <상큼미> 기둥뭔데ㅋㅋㅋㅋㅋ
[1:02:37] <늙은도적> 기둥 위치가 오졌네
[1:02:37] <성대결절학과> 이번 시즌부터 대회 보는데 룰러 잘했었냐
[1:02:41] <Leeoss96> 굳이 미포궁 먼저 써야했나
[1:02:41] <카키코케쿄쿠큐켜캬> 쿠잔 스킬다빠지고 왜들어갔을가
[1:02:42] <후디니다> 기둥땜에 못잡았네
[1:02:43] <22언> 룰러만 짜르면 지속 딜러 없긴해요
[1:02:45] <트위치내유일정상인> 갈리오 어케 살았냐
[1:02:46] <끌끌> 저갈 더들어가네
[1:02:48] <구사즈1994> 기둥이 에바였는데
[1:02:48] <overwatchajae> ResidentSleeper ResidentSleeper
[1:02:49] <잡초뜯는라마> 미니언 하나 없었으면 죽었따
[1:02:50] <visahyvaa> 롤드컵 우승 후에 국제 무대는 커녕 국내 무대에서도 보여준거 없는 원딜을 당연 저평가하지 ㅋㅋㅋ 생각이 없네
[1:02:50] <에리스님> 바람영혼 좋아보이는데
[1:02:50] <아알려쥼> 그냥 갈리오가 플 도발 걸었으면 미포 잡았음
[1:02:51] <컄캬캬캬컄ㅋ카> 다이나믹스 불리한 상황인데도 구도하고 역전각을 잘 보네
[1:02:53] <히치99> 쿠잔은 논타겟 스킬 진짜 개못쓴다 ㄹㅇㅋㅋ
[1:02:57] <머메인> 카르마 슈렐은 구원이랑 비교해야 하는거다 띵킹해라
[1:02:57] <차라투스트라는이렇게말했> 룰러 그냥 중위권 원딜정도임 현재로서는
[1:02:58] <guno98> 클리드가 마크 잘했네
[1:02:58] <sicsklvjklv> 미끼형 원딜이네ㅋㅋ
[1:02:58] <로치치> 와디드 자꾸 헛소리만하네..
[1:03:02] <raining31> 젠지도 드럽게 못하네 ㅋㅋㅋ
[1:03:03] <notgonnadoitagain> 기둥땜에 망한게아니라 갈리오가 더 들어가서 망한거
[1:03:03] <opha123> 쿠잔 티어 어디임?
[1:03:09] <lhu1127> 기둥때문에 플을쓴건데 무슨 기둥때문에 못잡았다는말을 하냐 ㅋㅋ
[1:03:10] <친없찐_> 향러! 향러! 향러! 향러! 향러! 향러!
[1:03:14] <초망한인생> 담원 경기가 재밋긴 하네......
[1:03:18] <스톰드래곤> 와디드 해설 안쓰면안되나
[1:03:19] <호르몬킹> 저거 기둥 탓하는거 실화냐? 기둥땜에 점멸 빠진건데 ㅋㅋㅋ
[1:03:20] <토스트잇> 솔직히 다이나믹스가 한번 보여줬으면 좋겠다
[1:03:29] <본파> 향러 on
[1:03:30] <코드네임0719> 카르마 바람용 ㄷㄷ
[1:03:33] <논제> 근데 원딜 중위권 은 많이 언급되는데 누가 상위권임?
[1:03:33] <yooet5> 3중 안전벨트 ㄷㄷ
[1:03:34] <vyoon12> 아니 솔직히 상식적으로 해설인대 사투리 해설은좀아닌거같은대
[1:03:35] <바이냐드> 쿠잔이랑 덕담이 정신차리면 그냥 다이나믹스가 이기겠는데?
[1:03:37] <케스타니> 젠지 작골형제말곤 발리네
[1:03:38] <JiNfOo> ResidentSleeper
[1:03:42] <lastmild> 기둥아녔으면 갈리오가 궁박자마자 도발 기 안모으고 바로 칼도발로 룰러 물었음
[1:03:48] <삐까쮸> 탑4 엌ㅋㅋㅋㅋ
[1:03:48] <라떼는말이야00> 플 쓰고 난 다음에 기둥 쓰면 되지 ㅋㅋ 쉴드 보소
[1:03:54] <GRAYmacia> !명령어
[1:04:00] <강치강> ^탑4^
[1:04:02] <사랑을담은디바> 다이나믹스 화이팅
[1:04:03] <혼령질주쓰는앙리> 빨리 끝내라
[1:04:03] <미이어> 와디드 정도면 해설 경험치 먹일만한데
[1:04:04] <backdon23> T4?
[1:04:09] <roy7960> 혐민아
[1:04:12] <알카이드> 팩트 - 갈리오 도발떔에 기둥안써도 플빠짐
[1:04:13] <heesang96> !Bdd view
[1:04:14] <coldzero1127> 이번시즌 룰러가 라인전 지표 1등인데 먼 중위권드립 ㅋㅋㅋㅋㅋㅋ
[1:04:17] <+페어리스타> 시야 잡는 실력이 좀 넘사벽이긴 하다.
[1:04:20] <jennierubyjane1> 팀색깔이 바뀌면서 아직 운영에 적응이 안되는듯
[1:04:23] <b2w3> 경상도놈들은 자기가 사투리 쓰는것도 모르더라
[1:04:23] <글루미> 아펠 저거 풀템임
[1:04:24] <cocoboll> 그냥 다이나믹스 바텀미드 바꿔야 상위권갈듯
[1:04:24] <1소금비누> 덕담 닉 바꾸니까 나락간거임 그대로 페이x였으면 버프 오지게 받았을텐데 ㅋㅋㅋ
[1:04:33] <셀렉션초코맛> 향 로\
[1:04:35] <seoul_tech> 아니 라스칼 향로를 안갔네 룰러가 왤캐 못하나 했는데
[1:04:36] <엘피지지쩜케이알> 와디드는 중간중간 정색이랑 급진지가 없어야 함
[1:04:36] <조혜지> ResidentSleeper ResidentSleeper
[1:04:39] <재희야잘좀하자쫌> 클리드으으으으으으으으ㅡㅇ으ㅡㅇ!!
[1:04:39] <김그간> 와
[1:04:41] <전절> ?? 뇌절 뭐냐?
[1:04:43] <rrr7892> ㅋㅋ
[1:04:43] <리셋마라톤> 담덕님??
[1:04:43] <msj98> ㅈㅈ
[1:04:43] <미어캣분식> 클리ㄷ!
[1:04:45] <드립생성기> 여기는 히오쑤왕 빼면 답이없네
[1:04:45] <식물인간에게물주는조강현> ㅈㅈ
[1:04:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:04:46] <탬버린살인마> ㅋㅋㅋㅋㅋ
[1:04:47] <aiemr> 덕담 더크면 모른다고 할랬는데 바로 발차기맞네
[1:04:47] <explorer8595> dhk
[1:04:48] <트위치내유일정상인> ㅈㅈ
[1:04:49] <ghcks335> ㅈㅈ
[1:04:49] <ing73737777> 개나소나좌
[1:04:49] <김무스1> 덕담 원순아
[1:04:49] <manti999> ㅈㅈ
[1:04:49] <콧구멍살인마> 응 정화로 안풀려 리신궁 기절
[1:04:49] <alcol45> 저봐 덕담 진짜 모하냐
[1:04:50] <howl1128> 클리드 ㄷ
[1:04:50] <독타_아르코어> 단체 뇌절?
[1:04:50] <jlee_boi> 저걸 저렇게 빼네
[1:04:50] <bongood10> ㅋㅋㅋㅋ던지노
[1:04:51] <세최위파인> ResidentSleeper ResidentSleeper
[1:04:52] <imyolro> 블루먹네
[1:04:52] <todnrkd201> 리치뭐해 ㅋㅋㅋㅋ
[1:04:52] <카나데히비키> 블루까지 꺼억~
[1:04:52] <갓조조> ㅈㅈ
[1:04:53] <클루아쨩> 와 클리드
[1:04:53] <카키코케쿄쿠큐켜캬> 룰러가 어기서 세탁을!
[1:04:53] <천사짱> 클----리드
[1:04:53] <trollerdog> ㅈㅈ
[1:04:53] <+likaBreeze> 클신
[1:04:54] <블랙쇠고기짜장> 시야도 안잡고 들어가네
[1:04:54] <포포610> 노잼이야 ㅠㅠ
[1:04:55] <조공강혁현준> 수은 ㅋㅋ
[1:04:55] <UNIK0531> 약팀판독기 다이나믹스 ㄷㄷ
[1:04:55] <poettramp2> 뇌 절
[1:04:55] <도라비> 블루 꺼ㅏ억
[1:04:55] <적색하늘> 아 이거 너무 결정적이다
[1:04:56] <twoshoths> 황 리 드
[1:04:56] <내어머니1> 블루까지 깔ㅡㅡㅡㅡㅡ끔
[1:04:56] <shroomsofjesus> 오글오글
[1:04:56] <아알려쥼> 부쉬 시야를 안먹고 저런 포지셔닝을 하는게 맞음?
[1:04:56] <원딜이주인공> 갓리드 진짜.....
[1:04:57] <데프트화이팅> 원딜 서로 승리양보 하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:04:57] <dnrhsl> 다 날아가서 정화쓰노
[1:04:57] <피시방의소중한자산> 블루 ㅋㅋ
[1:04:57] <astoru0514> 블루는 왜먹어
[1:04:57] <haesun12> 리신 카프킥 ㄷㄷ
[1:04:58] <롯케리아혁규경찰> 궁으로 자연스럽게 블루
[1:04:58] <rlaqjatntoa> 덕담이 못한다
[1:04:58] <14239> 클리드 : 덕담은 잘하는 선수 아니야
[1:04:58] <steelblueblack> 블루 먹네 ㅋㅋ
[1:04:58] <너케리아야> 클라이드!!
[1:04:58] <ki_war_d> 블루 냠냠
[1:04:58] <PuppyStew> 미포 궁효율봐 ㅋㅋㅋㅋ
[1:04:58] <클레이브1234> 클리드 날라다니네
[1:04:58] <dorapasuk> 블루꺼억
[1:04:59] <+캐나다노동자> 담오네
[1:04:59] <쿠리밍> 황리드 ㅋㅋㅋ
[1:04:59] <dmsrkd813> 블루먹기!
[1:05:00] <고니구니> 오레오맨!
[1:05:00] <양념게장콤보> 블루 횡령
[1:05:00] <qwer7845> 팀 die-namics
[1:05:01] <잡초뜯는라마> 클리드 저기 계속 기다리고 있었음
[1:05:02] <킹스갓스야스> 체급차이 나네 ㄹㅇㅋㅋ
[1:05:02] <덕아재> 탑이랑 정글차이 너무나네
[1:05:02] <잭나무> 담겜하자 이번겜넘기고 ㅋㅋ
[1:05:02] <amac1234> 약자멸시는 진짜 최고다
[1:05:02] <socrates42> 아펠 ㄹㅇ 뭐하냐 진짜
[1:05:03] <저지능소시오패스> 다이나믹스 제자리찾아가네
[1:05:03] <파란색불닭볶음면> 블루까지 먹기 ㅋㅋ
[1:05:03] <sicsklvjklv> 덕담 너무 맛있어
[1:05:05] <+근사한쥐> 반응못하넹
[1:05:05] <xop333> 시야 전혀없는데 무슨소리
[1:05:06] <깨물고싶다> 클리드 전광석화같은..
[1:05:06] <xovud4> ㅈㄱㅊㅇ
[1:05:07] <kjh0117> 블루먹네 ㅋㅋㅋㅋㅋ
[1:05:08] <김패링> 덕담 원순이 따라갔네
[1:05:10] <당신누구야> 블루냠
[1:05:10] <opha123> 미드 정글 쌉캐리
[1:05:16] <Rlee29> 등잔 리치 어둡다
[1:05:17] <바라만볼것인가> 탑정글보다 미드가 심한건뎅
[1:05:17] <딸기우유스튜디오> 시야 없으면 조심해야지
[1:05:25] <eunoiajh> 젠지가 약팀은 아니라는게 빡치네 ㅋㅋ
[1:05:30] <펩시> ㅠㅠ
[1:05:30] <sangmoon> ㅋㅋㅋ
[1:05:31] <청포__> ㅈㅈ
[1:05:31] <주술사1> 바론 추행하네
[1:05:33] <블루몽크_> !해설
[1:05:35] <성영2> 배 달
[1:05:38] <따따따따따따> 저건 뭐 어쩔수 없네
[1:05:39] <비파티> 먹어볼 수 있으면 먹어봐 이건가 ㅋㅋㅋ
[1:05:40] <라그나르> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:05:40] <RHfO5771> ㅋㅋㅋㅋㅋ 범인검거
[1:05:44] <wpgns98> 비욘드 개불쌍하네
[1:05:45] <sei_amano> 젠지 원래 반지원정대야 절대 약한팀 아님
[1:05:47] <pig199800> 우서?
[1:05:47] <roar8888> 미드 정글 만드로 겜을 터뜨리네
[1:05:47] <에리스님> 정화;
[1:05:50] <용팔> 정화뭐하러슴 ㅋㅋ
[1:05:50] <웃어요525> 아펠머해
[1:05:51] <라떼는말이야00> 젠지가 진지하게 약팀은 아니지
[1:05:52] <sjo0108> 정화쓴건가?ㅋㅋ
[1:05:54] <free838> 젠지가 담원이겼는디 젠지는 최강이다
[1:05:54] <강력한일격의병아리> 정화플쓰면살았네
[1:05:54] <차라투스트라는이렇게말했> 리신 궁맞을때 정화는 왜쓰는거?
[1:05:57] <아기예티> 5ㅜ은
[1:05:59] <leesunwoo98> 숨어있으면서도 떨렸겠다
[1:05:59] <kalchmist> 저건 클리드가 잘한거지 뭘 욕하냐
[1:06:02] <심심한공돌이> 정화플 왜안씀
[1:06:03] <몬스터고고> 반응속도 개느리네
[1:06:07] <deadbykimjungun> 얘뜰 프로맞냐 ? 3승어떻게함?
[1:06:10] <포리아> 히오쑤왕 따봉ㅋㅋ
[1:06:10] <인페르노쉴드> 젠지가 담원도 이겼자나
[1:06:10] <waterpang90> 저 스쿼드로 약팀이면 말이 안되지
[1:06:11] <케스타니> 리치 무빙은 좋네
[1:06:11] <렐라와키스를해버린조강현> 따 - 봉
[1:06:11] <알룩이> 따봉!
[1:06:12] <baedole> 따-봉
[1:06:13] <최린티> 따봉~
[1:06:14] <s1818323> 따봉 ㅋㅋㅋㅋㅋㅋㅋ
[1:06:14] <만마> 점멸잇으면 써서 살앗는데 플없으면 왜쓴건지 모름
[1:06:14] <fivefivetaunt> 따봉충ㅋㅋㅋㅋ
[1:06:14] <ㆍ레비ㆍ> 따봉
[1:06:15] <Phs1080> 따봉
[1:06:15] <vkdhgn> 따봉
[1:06:16] <특수효과> 쿨한척 꼴배기 싫네
[1:06:16] <p725> 반지원정대 넘 잘행
[1:06:17] <좋은남자> 정화플 안된다 ㅋㅋㅋㅋㅋㅋㅋ
[1:06:18] <cjdalswkd> 리치실성했내 ㅠㅠ
[1:06:18] <인생목표데프트랑봇듀> 따봉ㅋㅋ
[1:06:19] <무공펀> 케넨 이제 딜안되네 ㅈㅈ
[1:06:20] <dmnight> 리치 따봉 일류다 리얼
[1:06:21] <goldepond> 인장 ㅋㅋㅋㅋㅋㅋ
[1:06:21] <풍아크> 유-쾌
[1:06:21] <이마마> 리신 궁 맨첨에 속박될떄 정화점멸 아니면 의미가 없는디
[1:06:22] <안슬픈고양이> 잼스텈ㅋ
[1:06:23] <22언> 눈물 흘리는 농심 ㅠ
[1:06:23] <isuminer> 일류다 ㅋㅋㅋㅋ
[1:06:23] <카레라이스2> 乃
[1:06:24] <dlrudcjfyi> 아트원챔
[1:06:25] <두댕> 누가 누구야
[1:06:26] <dkclago> 따봉이노
[1:06:27] <아윌도미네이트> 리치는 잘하는데
[1:06:27] <갱생꼬막장> 채신기술 ㄷㄷㄷ
[1:06:28] <짱덕이> 쌍둥이 ㅋㅋ
[1:06:28] <ZEROTEK1> 수은플은 되는데 정화는 안돼...
[1:06:28] <한입만주세연> ㅈㅈ
[1:06:29] <이과황> 쌍둥이 그림자
[1:06:29] <teencash3000> 쌍둥이임??
[1:06:29] <야인시대매니아> 빵빵 터트리고 있어요!
[1:06:30] <raining31> 쳐맞으면서 쿨한척 ㅋㅋㅋ
[1:06:31] <remrun> 킬관여율ㄷㄷ
[1:06:32] <dkstnqls311> 정화플 안된다
[1:06:32] <레비2> 샌박한테 얻어맞고 아직도 정신못차렸냐?
[1:06:33] <푸르사심충공혁준> 둘이 쌍둥이임?
[1:06:34] <jwc1115> 사진바꿔도모를듯
[1:06:35] <Lssu0621> 미드정글 너무심하다
[1:06:36] <dju0404> 이긴건 젠진데 화난건 ㅋㅋㅋㅋㅋㅋ
[1:06:36] <cielazer> 누가 bdd야
[1:06:37] <강치강> 오류임? 똑같은 사진 나오노
[1:06:37] <민식박1> 에어본에 정화플 ㅋㅋㅋㅋ 트ㅌ쿠 수준 ㅋㅋㅋㅋㅋㅋ
[1:06:38] <호빵인간> 덕담은 프로할 레벨 아님 진지하게 이야기해서
[1:06:38] <cocoboll> 정화플 다 있는데 원딜이 잘못한거지
[1:06:38] <hitthebook> 일류 십ㅋㅋㅋㅋ
[1:06:40] <아야장> 사진 오류난듯 ㄷㄷ
[1:06:41] <hgydy> 부활의신호탄 ㄷㄷ
[1:06:42] <잘해캡틴> 뭔 보약이야;
[1:06:42] <hanrabong1> 보약?
[1:06:42] <디올올2> 같은사람아니냐
[1:06:42] <95jae> 누가누구죠
[1:06:42] <drak31> 보약?
[1:06:45] <msj98> 야활에 코호탄 ㅋㅋ
[1:06:45] <물골드> 보약 ㅋㅋㅋㅋㅋㄱㅋㅋㅋㄱ
[1:06:45] <PickPacker> 보약
[1:06:46] <서윗비버> 원래 젠지 강약 약강이
[1:06:46] <드립생성기> 리치 원맨팀으론 한계가 있네
[1:06:46] <woojr1205> 보약 ㅋㅋㅋㅋ
[1:06:47] <디피프> 다이나믹스 = 보약 ㅋㅋ
[1:06:47] <트수탈출하즈아> 다이나믹 보약 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:06:48] <호르몬킹> 와디드 정신나갔냐?
[1:06:48] <zzxx1159> 작골형제 ㄷ
[1:06:49] <참사랑맨> 보약ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:06:50] <네오리스> 다이나믹스 = 보약
[1:06:50] <다자바> 보약 다이나믹스?
[1:06:50] <+panpanpapa> 저런것가지 꼴베기싫으면 인생 어케사냐 ..
[1:06:51] <케이크킬러> 왜케 재미없게 지냐 어차피 진거 들이대봐
[1:06:52] <냥냥이젤리> 다이나믹스 보약ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:06:53] <explorer8595> ?
[1:06:53] <콧구멍살인마> 정화로 안풀린다고 리신궁 기절 수은은 되는데 뭔도 모르네
[1:06:53] <하루조아> 와디드: 다이나믹스는 보약이다
[1:06:53] <교회에서염불외우는김정수> 다이나믹스는 보약이다 ㅋ
[1:06:54] <chickenfondue> 보약은 좀;;
[1:06:56] <ohin1024> 약학 원툴
[1:06:57] <별빛시로> 보약드립을 치네 ㅋㅋㅋㅋㅋㅋ
[1:06:57] <yoopd> same person?
[1:06:57] <asdfhjkp> 보약 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:06:58] <룩삼애인> 오ㅠ른쪽위에 뜬 골드는 무슨뜻임?
[1:06:58] <카나데히비키> 갈뻔
[1:06:59] <mingo1321> ㄲㅂ
[1:07:00] <osnsnm> 선넘네
[1:07:00] <세최위파인> ResidentSleeper 젠지가 이겼네 ResidentSleeper
[1:07:00] <예엏> 보약 ㅋㅋㅋ
[1:07:00] <한창이쁜나이> 보약은 좀..
[1:07:01] <howl1128> 와
[1:07:01] <논제> 근데 젠지가 약팀일수 없는데 그 강하다는 담원을 유일하게 이긴팀임
[1:07:01] <twoshoths> 우와
[1:07:02] <쿠리밍> 야활의 코호탄 ㅋㅋㅋ
[1:07:02] <후페> 와디드는 디씨 보면서 해설함?
[1:07:02] <아알려쥼> 리치 미드차이에 멘탈나간듯
[1:07:03] <라라디> 보약드립을 해설에서;;
[1:07:04] <독타_아르코어> 실드 아니었음 죽었겠네
[1:07:05] <하리버리사랑해> ㅋㅋㅋㅋㅋㅋㅋ
[1:07:05] <yozbu20> 해설이 보약은 좀ㅋㅋ
[1:07:06] <저지능소시오패스> 보약은 좀 선넘었네
[1:07:06] <초코과이> 조이 뻘플 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:07:07] <whatman_minchul> 이전에 졌던 경기들을 보약이라고 표현한 거 같네요 ㅎㅎ
[1:07:08] <깨물고싶다> '열받은 젠지'
[1:07:11] <삭이오> 보약은 너무하네
[1:07:11] <tryictu> 선넘네
[1:07:11] <calintz304> Boop
[1:07:12] <플라토> 메롱조이
[1:07:12] <한화팬> 용준좌가 졌던게 보약이라고 쉴드쳐줘서 망정이지
[1:07:13] <나위젯> 코툭튀
[1:07:14] <mastom1> 쿠잔딜량 궁금하다. ㄹㅇ 1부터 100까지 미드차이
[1:07:14] <도시냇물> 비디디는 미쳤네
[1:07:15] <backattackim> 꿀밤아프네
[1:07:15] <손들어얍> 약팀사냥꾼 비디디..... 서부에만강함
[1:07:15] <poettramp2> 해설이 보약...
[1:07:16] <springjm> 보약 맞지 ㅋㅋㅋㅋㅋㅋㅋ샌박한테도 졌는뎈
[1:07:17] <달_고나아> 그건좀...
[1:07:18] <loveyoumaxin> 코퍽튀 ㅋㅋ
[1:07:18] <3센치의신비한물건> 눈뜨고 김배인
[1:07:18] <커다란대머리> 주운 점멸인데
[1:07:18] <삼다수벌컥벌컥> 선 진짜 쎄게넘네
[1:07:19] <휠싸개라불러도좋아> 강하다!!!!! 젠 코 리 타 !!!!!
[1:07:22] <primus0021> 눈뜨고 김베인
[1:07:23] <카이사님> 보약소리 듣기싫으면 똑바로 하던가 ㅋㅋㅋㅋ
[1:07:23] <가제맨> dhk
[1:07:24] <coldzero1127> 덕담 ㅋㅋㅋㅋ
[1:07:24] <클루아쨩> 이거 논란되겠는데; 아무리 그래도 해설위원이 보약드립이라니..
[1:07:25] <love_skt> 조이노플 ㅋㄲㅋ
[1:07:25] <잡초뜯는라마> 펙튼데 강퀴가 했으면 웃을거면서 틀들
[1:07:25] <breasfure> 아니 해설이 보약 이라고?
[1:07:26] <영어공부하자> 보약이니까 보약이라하지 선거려 ㅋㅋㅋ
[1:07:26] <어린경> 인섹킥
[1:07:27] <내어머니1> 와 리신
[1:07:27] <일땅임> dhk
[1:07:28] <천사짱> 와
[1:07:29] <nkw0714> 클리드 미쳤네
[1:07:29] <장쥐우한> 와 ㅋㅋㅋ
[1:07:30] <ttommy270> ?
[1:07:30] <으꿍꺅> 클리드 지린다
[1:07:33] <jlee_boi> w 점멸임
[1:07:33] <+likaBreeze> 클신!
[1:07:33] <코마노마> 와
[1:07:34] <셀렉션초코맛> 와 미쳤다
[1:07:35] <xop333> 클리드가 mvp네
[1:07:35] <television23> 지는팀도 프로팀인데 보약드립ㅋㅋ
[1:07:35] <엄보리와여푸의사랑싸움> 3승 언제했냐
[1:07:36] <guillemi_> 보약가지고 뭔 선넘네 뭐네 ㅋㅋ
[1:07:36] <전절> 클리드 미쳤네 ㅋㅋㅋㅋㅋㅋ
[1:07:36] <constellationi> 갈리오 실화냐...
[1:07:37] <부엉시인> 와 클리드
[1:07:38] <+이마린이마린> 클리드 캐리
[1:07:39] <원유리카정하는서나랑> 주운플이죠?
[1:07:39] <분유조절잘해> ㅁㄷ차이 심각하다
[1:07:42] <visahyvaa> 미드정글이 쎄긴해 양학은 확실하네
[1:07:42] <물파쓰> 와..
[1:07:43] <코코도이> 골드 차이가 너무 크다
[1:07:43] <TruthfulKoala> 클리드pov
[1:07:43] <포포610> 빠빠빠빠바바바바바바방!
[1:07:43] <xovud4> ㅈㄱㅊㅇ
[1:07:44] <rla5154> 코리안 리신!
[1:07:44] <sundae456> ㅋㅋㅋㅋ
[1:07:45] <ksh109> k리신ㄷㄷㄷㄷㄷㄷㄷ
[1:07:46] <dmswldi133> ㅋㅋㅋㅋㅋㅋㅋ진짜 다이나믹스 팀이냐?
[1:07:46] <rlaqjatntoa> 클리드 캬
[1:07:46] <야드조드회드> 뭐래 야구에서도 보약 삼계탕 이런 드립쓰는데
[1:07:46] <쇳덩어리> 끝났네
[1:07:48] <꼬봉우> 해설이보약이라고하는데 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:07:48] <sicsklvjklv> 클리드 개잘해
[1:07:48] <나는불치병입니다> 이건클리드라졌음
[1:07:49] <고니구니> 오레오맨 ㄷ
[1:07:49] <커피평론가> 펜타 나올줄
[1:07:49] <bongood10> 만트라 실드바라 진짜 ㅋㅋㅋㅋㅋㅋ
[1:07:51] <블랙쇠고기짜장> 화끈한 30분
[1:07:52] <채두> ㅋㅋ
[1:07:52] <cdj2117> 이게 리신이다 이것들아아아
[1:07:52] <아이뮤직유> 졸다깻는데 끝나잇네
[1:07:53] <킹갓복족이> 화끈!(30분)
[1:07:53] <성교6단지에사는조강현> 그건좀
[1:07:54] <앗차랑> 보약??
[1:07:54] <tdtmadg> 역시 노잼의 원인은 그팀 ㅋㅋㅋ
[1:07:55] <청포__> 보약 미쳤나 ㅋㅋㅋㅋㅋㅋ
[1:07:55] <롯케리아혁규경찰> 속도의 젠지 파괴력의 젠지 싸움좋아하는 젠지!
[1:07:55] <zubgal> 보 약 맛 있 다 !!
[1:07:56] <heesang96> !Bdd view
[1:07:56] <柯粉是我> GG
[1:07:56] <factspeaker> 슼한테 발리고 다이나믹스한테 화풀이하네 ㅋㅋㅋㅋㅋㅋㅋ
[1:07:58] <킨실> 빠른것 같지만 30분 ㅋㅋㅋ
[1:07:58] <+루카모근리치> 미드차이 심각하다
[1:07:59] <글루미> 비디디 vs 클리드 mvp
[1:08:01] <미어캣분식> 음.. 난 클리드 한표
[1:08:03] <안녕빌런> 약팀한정 속도의 젠지
[1:08:03] <leesunwoo98> 이래서 약팀은 그냥 라인전 쎈거 해야댐
[1:08:04] <일단침착해> 사실 보약 맞음 ㄹㅇ
[1:08:04] <안봉> 잠온다
[1:08:04] <요루시쿠> 근데 이게 졸린경긴가요? 설명점ㅎㅎ
[1:08:04] <릴리스릐> 보약?????
[1:08:04] <phy12231223> 와디드 ㄹㅇ선넘네
[1:08:05] <율무연방> ㅈㅈ
[1:08:06] <먹백> ㅈㅈ
[1:08:06] <Nasa2653> 어나더 레벨인증
[1:08:07] <kanjang96> 지독하다 ㅋㅋㅋ
[1:08:08] <우주> 쿠잔 너무못해
[1:08:08] <후아가이모티콘쓰는이재석> 불편충들 오지네 ㅋㅋㅋ
[1:08:08] <peppermint0814> ㅈㅈ
[1:08:09] <내인생의포오네> 보약먹은 잰지 ㄷㄷ
[1:08:10] <혜느님> 리신 mvp 각
[1:08:11] <plan1111> 보약 맞자너 ㅋㅋ
[1:08:11] <잠멈섹> 박원ㅅ 금지어네 ㅋㅋ
[1:08:11] <젖은허브> 개나 소나 참교육 ㅋㅋㅋ
[1:08:13] <매채부> 31분 속도 ㅋㅋ
[1:08:14] <페리톤_> 응 31분 노잼
[1:08:14] <lkjh3344> 이래도 1 5 5 7 은 안나오네
[1:08:14] <무루리> 근데 스코어 보니까 보약 맞네
[1:08:15] <세주니엫> 클리드지 이건
[1:08:15] <wkatngkarlwl> 본인은 강등당한뒤 해설하면서 타팀에 보약이니 뭐니 ㅋㅋㅋㅋ
[1:08:17] <heykiv> 보신 ㅋㅋ
[1:08:17] <YouYeon> 이러다가 강팀만나면 또 누울텐데 멀
[1:08:18] <chltmddls1> 보약이 무슨 뜻임??
[1:08:18] <김히니님> 너무 잘했다
[1:08:20] <powera1234> 어나더 레벨 ㄷㄷ
[1:08:20] <배림이그패봐봐> 와디드 보약드립 실화냐
[1:08:22] <김성태를그리고있다> 킬뎃은 클리드인데 비디디도 오지긴해
[1:08:22] <쿠쿠개미> 해설이; 보약이라고 하네 미쳣냐 진짜
[1:08:22] <whiteblack0410> 이래도 안나오네
[1:08:22] <borisedan> 불편충들 쳐내
[1:08:24] <opha123> 비디디가 그냥 뎅겅했네
[1:08:24] <자서전> 클리드 리신 오진다진짜
[1:08:24] <8DRX8> 박원순
[1:08:24] <ldo12> 클리드 mvp 지
[1:08:26] <hj9470> 박원순
[1:08:27] <free838> 더럽네졸리게ㅡㅡ
[1:08:27] <라두란> 1SS7
[1:08:29] <프로그랑스> 속도의 젠지! (30분)
[1:08:29] <라떼는말이야00> 젠지 딱 강약약강의 표본이네 ㄷㄷㄷ
[1:08:30] <알츠하이머소녀> 클릳!!
[1:08:31] <sizz900> 다좋은대 조이좀 하지마라 노잼
[1:08:31] <채아가는뽀뽀쪽> 그러면 뭐해 t1한테 지는데 ㅋㅋ
[1:08:35] <양씬> ㅋㅋㅋ 보약드립 실화냐
[1:08:35] <+bath0917> 보약얘기를 해설이하냐
[1:08:37] <이마마> 보약드립을 불편해하는 건 좀.... 심하다
[1:08:37] <cielazer> 보약 먹어도 30분걸리는 젠지..
[1:08:37] <거북이볶음밥> 진짜 젠지는 딱 그 수준일것같다
[1:08:37] <ㅇ_ㅇ凸> 진짜 두번 졸았다 ㄹㅇ ㅋㅋㅋ
[1:08:37] <파테0> 개나소나 천점찍는게 맞았네 ㄷㄷ..
[1:08:38] <정데타> 그냥 LCK는 망했어
[1:08:40] <kdr0500366> 박원순
[1:08:40] <티모야사랑해> 오ㅋㅋㅋㅋ
[1:08:41] <thunder3802> 불편러들 많네 ㅋㅋ
[1:08:41] <엔구> 이래도ㅓ 1SS7이 안나오네 ㅋㅋㅋ
[1:08:42] <kukkurukuku> 속보) 박원순 봉하마을에서 발견
[1:08:43] <민썹2> 해설이보약드립 에반대 ㅋㅋ
[1:08:43] <헤윰바온> t1의 보약 얘기잖아
[1:08:43] <트리알리> 불편충들 진짜많네
[1:08:44] <민트트리플초코> 보약드립이 어때서 트타쿠들아?
[1:08:44] <lolry84> 보약가지고 발광하는 애들 뭐냐 ㅋㅋ
[1:08:45] <pig199800> 불리한거 치고 잘 비빈거 같은데
[1:08:46] <hotgun93> 불편러들 불편하면 절에나 가~
[1:08:47] <풍랑주의> 보약을 보약이라고 하지 그럼..
[1:08:47] <dkfkfl34> " 김민ㅇ 왜 금지어냐? 범죄 저지른 것도 아닌데 "
[1:08:48] <레비2> 보약 드립 불편해 하냐 ㅋㅋㅋㅋ
[1:08:49] <hgydy> 아니 애들아;; 이게 졸리면 그냥 가서 자
[1:08:49] <디알디알> 보약 얘기가 뭔데
[1:08:50] <허니클라운91> 누가 이김?
[1:08:52] <encielos> 그래봐야 슼 보약 ㅋ
[1:08:53] <heheKEK> 양학만하는 T4 나 젠지나 사라져야 할팀들
[1:08:53] <늙은도적> 상위 4개 팀이랑 나머지랑 차이가 너무 많이 나 ㅋ 탑4와 쩌리들 같음
[1:08:55] <100mangrove> 박원순은 살아있다
[1:08:56] <정솬> 광고 에반데
[1:08:56] <생각나는사람> 그러면뭐해 1SS7인데 ㅋㅋㅋㅋㅋ
[1:08:56] <프을메> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:08:57] <iok883> 박원순
[1:08:58] <국밥도핑> 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드 클리드
[1:08:59] <dltmdwp16> 첼코딱들이 어디서 챔스 상위상대로 비빌려고하노 ㅋㅋ
[1:09:01] <ljy7220> 약자멸시만큼은 젠지긴하다
[1:09:01] <feelsu0817> 보약이 왜 불편하냐 ㅋㅋㅋ
[1:09:02] <앗1흥찐빵> 누가이겼어
[1:09:04] <야인시대매니아> ISS7이 뭔가요
[1:09:04] <hazzisss> 광고 어케 없ㅇ누?
[1:09:05] <ind12566> 보약 얘기 듣기 싫으면 잘하던가 ㅋㅋㅋ
[1:09:05] <아즈망가대마왕> 누가 이김
[1:09:05] <soop2000> ! 박원순 삼가 고인을 빕니다
[1:09:06] <lopalopapa> 리치 9대1 ㅋㅋㅋ
[1:09:08] <소티르> 와 카 콜 라
[1:09:08] <ksyljm1515> 보약맞지 뭘
[1:09:09] <연월아_> 진정해요
[1:09:09] <엄마흑인은앰블랙> 보약말고 자약합시다
[1:09:10] <flyingomelet> ***
[1:09:12] <예엏> 리치 마스카냐 ㅋㅋㅋ
[1:09:12] <진병박> 젠지앙 믿고있었다구~
[1:09:13] <나야나이사장> 광고 뭐야 ㅁㅊ
[1:09:13] <deadbykimjungun> 이와중에 리치 젠지출신 ㅋㅋㅋㅋㅋㅋ
[1:09:15] <카레라이스2> 그러니까 비디디 조이를 주지 말라고
[1:09:15] <dmaring> 힣힣힣
[1:09:16] <토스트잇> 맨날 하던대로 하네 바뀌질 않아ㄹㅇ
[1:09:18] <godaewon1234> 박원순 돌아가심
[1:09:19] <오렌지100쥬스한잔의여유> 푸루신
[1:09:21] <mugic1063> 어차피 우승은 슼인데 뭔 상관이냐
[1:09:23] <세최위파인> ResidentSleeper ZzzzResidentSleeper
[1:09:24] <hitthebook> 이미 전에도 와디드 말고도 보약 얘기 진작 나왔었다고;
[1:09:25] <sunjue2> 바위나믹듀오
[1:09:29] <김패링> 지들이 이상한 생각생각해놓고 불편잼 ㅋㅋ
[1:09:30] <빙율> 야 기분좋다!
[1:09:34] <clrhk123> 광고가 왜나와
[1:09:37] <cristivnsb> jxjdf
[1:09:39] <overwatchajae> 티원이 약팀한테만 강하면 젠지는 진짜 약팀이네 ㅋㅋㅋ
[1:09:40] <vanasher> "젠지 하위호환"
[1:09:43] <조금_루즈한_조현수> 보약팀 충들 보들보들중~~
[1:09:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:09:49] <야드조드회드> 야구축구에서도 보약드립 쓰는데 ㅋㅋ 롤갤충들 지들 아는거 나왔다고
[1:09:49] <paramong8351> 지금 담원 드래곤이 1등이네
[1:09:58] <깨물고싶다> 미드원딜 딜이 똑같네 ㅋㅋ
[1:09:58] <22언> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:09:59] <+이마린이마린> ㅋㅋㅋㅋㅋㅋ딜이
[1:10:00] <jlee_boi> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:00] <윤식이_> 오오오오오
[1:10:01] <Sea_Caribie> 히오쑤왕 피눈물 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:01] <콧구멍살인마> 갈리오 홀리 몰리
[1:10:01] <s2459s> 오
[1:10:01] <트수탈출하즈아> ㄹㅇ 머지??
[1:10:02] <하루매출천원보장> zzz
[1:10:03] <gorebab12> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:03] <breasfure> 와디드는 해설 좀 치워내라
[1:10:04] <김계연> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:04] <dovoodoo1> ....? 왜 달러
[1:10:05] <코마나리> 약간차이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:05] <explorer8595> ?
[1:10:06] <강치강> 착시 현상 ㅋㅋㅋㅋㅋㅋ
[1:10:07] <rosebean1110> 242xx
[1:10:08] <율무연방> 리치 오열
[1:10:08] <프로도덕책> 아펠잡고 디량이...
[1:10:09] <remrun> ???
[1:10:09] <cdj2117> 조이가 더 약간 높아보이는데ㅋㅋㅋㅋㅋ
[1:10:10] <healp4916> 아니근데 해설들말하는데 광고가 왜나와
[1:10:10] <seacaptain02> 기분탓인가
[1:10:11] <lehaby> 리치 피눈물 ㅋㅋㅋㅋ
[1:10:11] <ermdk154> 오차가 있어보이는데?
[1:10:11] <peppermint0814> DIE나믹스
[1:10:12] <cc7179> 뭐야ㅋㅋㅋㅋ
[1:10:13] <simpledark1> 조이가 조금더세네
[1:10:14] <쿠리밍> ㄹㅇ 차이있어보이긴 함 ㅋㅋ
[1:10:14] <greeting_each_other> 똑같은데 약간 다르네 ㅋㅋㅋㅋㅋㅋ
[1:10:14] <인페르노쉴드> 똑같이 24.2 인데 왜 다르냐
[1:10:15] <sean04231> ㅇ??? 딜량 뭐냐?
[1:10:17] <진매진순> 착시인가
[1:10:18] <haroo90> 299 와 200의 차이
[1:10:18] <무루리> 24.2xx
[1:10:18] <manti999> 8.9
[1:10:21] <rhomukoon> 지금 게임볼때입니까.. 지옥에 게신 빅원순 시장님.. ㅠ 행복허세요
[1:10:21] <+눈기린> 와디드 예리하네
[1:10:22] <아르샌트> ㄹㅇㅋㅋ
[1:10:23] <bing9u> 불ㅡㅡㅡㅡㅡㅡㅡ편
[1:10:25] <mykim0121> 리치 혼자 했네
[1:10:26] <jazzcocoa> 불편
[1:10:26] <먹백> 착시현상이냐 ㅋㅋ
[1:10:28] <kjk6496> 10단위로 조이가 높겠지
[1:10:28] <대드맨> 십의 자리가 다르겠지
[1:10:28] <쇳덩어리> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:29] <파르패> 점멸딜 차이인가?
[1:10:31] <늑대씨> 중요하긴 하지ㅋㅋㅋㅋㅋㅋ
[1:10:33] <삼년차서당개> 와디드 : 다이나믹스는 보약이다
[1:10:33] <sswretro89s> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:34] <우주파도> 뒤에 두자리수가 다른데 그래프차이가 저만큼 나나? ㅋㅋ
[1:10:34] <슈카> 0.7k랑 0.0x랑 거의 비슷하네
[1:10:34] <맥뚜기> ^양^학^머^신^ 노젬지 ^4^
[1:10:35] <sazaso2> 착시현상인가..
[1:10:36] <jypaper10> 리신보다 딜못넣은 아펠
[1:10:37] <갓꿀벌> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:39] <라떼는말이야00> 속도의 젠지!! 대다나다 !!!!!!
[1:10:41] <한매> 리치왕이시여..
[1:10:42] <_포에버> 조이가 더높네 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:42] <ilmatar12> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:10:43] <우에하라소풍> 조족지혈
[1:10:45] <앗차랑> 보약팀
[1:10:47] <zephyrsunny> 보이지않는 무언가 있다
[1:10:47] <kim0126> 룰루 짤려도 딜은 잘넣네 ㅌㅋ
[1:10:49] <guillemi_> 원숭이 나무에 올라가~ 꼬리를 흔들며 춤추네~ 몽키몽키매직 원숭매직
[1:10:50] <dju0404> 이긴건 젠진데 화난건 ㅋㅋㅋㅋㅋ
[1:10:51] <karasumi79> 지금생각하니까 맞네 ㅋ
[1:10:51] <ideon3> 다이나믹스 화이팅~
[1:10:52] <킹갓복족이> 속도의 젠지!! (31분)
[1:10:52] <팬티속다람쥐> 아펠이 한게 없는듯.
[1:10:55] <배림이그패봐봐> 보약드립 치고 처웃고 있네
[1:10:58] <에이론> ㅋㅋㅋㅋㅋ
[1:11:00] <아인스트> 리치왕 혼자싸우다가 게임터졌나 딜이 왜저래
[1:11:03] <+likaBreeze> 클템 VS 와디드 누가 잘생김?
[1:11:05] <talen8989> 조이는 수면 빡침으로 추가 포인트
[1:11:06] <lolry84> 불편충들 좀 꺼졌으면
[1:11:11] <jennierubyjane1> 보약될라면 한화정도는 되야지
[1:11:12] <아프리카프릭스팬> 다이나믹스 거품 쭉쭉 빠지네
[1:11:13] <아알려쥼> 아펠도 못하긴했는데 미드차이로 진게 팩트임
[1:11:15] <아이뮤직유> 경기는 안졸렷던거같은데 피곤햇나 기절햇네
[1:11:20] <돈없는고3트수> 닥전
[1:11:21] <저지능소시오패스> 껌이나 보약이나ㅋ
[1:11:21] <kcrow513> 어짜피 올해 롤드컵 못하는데 누가 나가든 뭔상관이냐
[1:11:22] <마포박광두> 보약이 뭔뜻임?
[1:11:23] <인생스토리> 불편충 쳐내
[1:11:24] <mugic1063> 어차피 우승은 슼인데 먼상관ㅋㅋㅋㅋㅋ
[1:11:28] <tifajjang> 나온나 미나야
[1:11:33] <펩시> 미드가 너무 초반에 터져서 게임이 불리했네
[1:11:34] <하위_바위> 블편한건 너의 얼굴이고
[1:11:41] <overwatchajae> 보약이 왜 ? 보약 맞자나
[1:11:41] <100mangrove> 리치야 히오스로 돌아와
[1:11:42] <길치알리미> 이브금 너무 좋아
[1:11:48] <iq0703> 보약가지고 뭐라하는 사람들땜시 와카콜라 인기많은거지 ㅋㅋㅋ
[1:11:52] <chltmddls1> 보약드립이 머야 설명좀
[1:11:52] <쿠쿠개미> 와 비디디;
[1:11:53] <free838> 보약=야스
[1:11:55] <야드조드회드> 타 스포츠도 보약 드립쓰는데 ㅋㅋ 롤갤충만 ㅂㄷㅂㄷ
[1:11:55] <잼잼쨈잼> 카르마가 너무좋다 진짜
[1:11:57] <phy12231223> 해설이 보약드립치는데 괜찮다고???
[1:12:00] <야인시대매니아> 그래서 15S7은 어떻게 해야 나오냐고 ㅋㅋ
[1:12:02] <서럽다> 꽁승 너무 달아 ㅎㅎ
[1:12:03] <늑대교단장인> 그저 양학원툴 비디디 빅4상대로는 아무고토 못하죠?
[1:12:08] <cielazer> 보약 먹는시간도 장시간이누 졸린지 ㅠㅠ
[1:12:11] <peridot2018> 별개다불편하네 불편러 아웃 !!!!!!!!!!
[1:12:15] <hht9020> 야구보는사람보다 틀닥 더많은 롤판ㅋㅋㅋㅋㅋ
[1:12:26] <헤윰바온> 보약 = 쓴맛 t1에 쓴맛을 봤다 이뜻이야 국어못하는 애들아
[1:12:30] <바바_코노미> 보약가지고 선넘었다 하는애들 다 ㄹ첩임 차단목록 개꿀 ㅋㅋ
[1:12:31] <성영2> 서부수문장 젠지
[1:12:33] <논제> 케넨 매섭긴했다
[1:12:37] <iwantchiken> 아 저 수면만 안맞았음 다 쓸어담았을거 같ㅇ느데
[1:12:38] <귀챠니즘> 1경기 끝남? 누가이김?
[1:12:39] <겨울구름> 겁나 민감하네 ㅋㅋㅋ 어떻게 인생살아
[1:12:39] <채아가는뽀뽀쪽> 강팀이 상대적 약팀한테 이기니깐 보약먹는다는 의미
[1:12:39] <콧구멍살인마> 갈리오가 빛망 점멸 도발이 필살기인데 한번을 못본거같다
[1:12:41] <crimiya> 조이는 진짜 너프좀하자 개사기케릭
[1:12:47] <해머야> 별걸다 불편해하네 ㅋㅋㅋ
[1:12:48] <잘해캡틴> 탈진을 케넨한테걸어야지
[1:12:53] <냥냥이젤리> 보약가지고 뭐라할정도면 진짜 머리에 세트 안면강타 맞았냐?
[1:12:55] <cdj2117> 근데 비디디 수면 되게 잘맞춘다 진짜
[1:13:03] <jlee_boi> 정보: 에어본은 정화로 안풀린다
[1:13:04] <hitthebook> 보약 방금 첨 나온것도 아니라고 ㅋㅋ;;
[1:13:09] <ckrn777> 받아치다가 제대로 망하는 한타가 요즘 많네요 LCK
[1:13:10] <feelsu0817> 와디드 억까 왤케많냐
[1:13:12] <얼음불꽃> 리치빼고 사람이 없네 다이나믹스
[1:13:13] <스큐브> 정화 ㄹㅈㄷ
[1:13:14] <제논613> 요즘 리신들 플레이 기가막히노
[1:13:19] <청포__> 조이너프는 뭔ㅋㅋㅋ 비디디가 미친듯이잘쓴거지
[1:13:22] <ㅇ_ㅇ凸> 룰러 블루 잘먹네
[1:13:24] <깨물고싶다> 진짜 발차기 기가 막혔다
[1:13:24] <+likaBreeze> 클멘
[1:13:25] <프하아미아> 펜타 ㅋㅋ
[1:13:26] <jung3039> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:27] <아이뮤직유> 아펠이 딜을 못넣으니까 겜을 못비비네
[1:13:27] <에렌이델> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:27] <천사짱> 맨날 펜타각이래 ㅋㅋㅋㅋㅋ
[1:13:27] <ermdk154> 그놈의 펜타각
[1:13:28] <kukkurukuku> ㅋㅋㅋㅋㅋㅋㅋ
[1:13:28] <explorer8595> 맨날 펜타각이래 ㅋㅋㅋ
[1:13:29] <티나는티나야> 맨날 펜타각 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:29] <ewnsong17> 맨날 펜타각 ㅋㅋㅋ
[1:13:29] <zang2176> ㅗ5ㅗ..ㅡ
[1:13:29] <보이민> ㅋㅋㅋㅋㅋㅋ맨날펜타각
[1:13:29] <뎔렁> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:29] <바예떼> 맨날 ㅋㅋ
[1:13:29] <봄감자가맛있더라> ㅌㅌㅋㅋㅋㅋㅌㅌ
[1:13:30] <감자탕ㅡ_ㅡ> 야구보다 불편충이 더많지 ㅋㅋㅋ
[1:13:30] <부엉시인> 맨날 펜타 각이래 ㅋㅋㅋㅋ
[1:13:31] <일단침착해> 초복도 아닌데 몸보신 오지게 하네 젠지
[1:13:32] <UNIK0531> 맨날 펜타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:32] <bottle_fe> 그놈의 펜타각
[1:13:32] <단풍화> 그놈의 펜타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:32] <maelsechnail> 맨날펜타각 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:33] <늑대씨> 맨날 펜타각이래ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:34] <윤식이_> 맨날 펜타각이래ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:34] <zephyrsunny> 맨날 펜타각이래
[1:13:35] <북극곰은갑옷이디폴트> 맨날 펜타각 ㅋㅋㅋㅋㅋㅋㅋ
[1:13:35] <마포박광두> 맨날 펜타각이랰ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:35] <rla5154> 그놈의 펜타ㅋㅋㅋ
[1:13:35] <나야나이사장> 4연속 광고 뭔데
[1:13:37] <클레이브1234> 억지펜타 그렇게 좋나
[1:13:37] <mingo1321> ㅋㅋㅋㄱㅋㅋㅋㅋㅋㄱㅋㅋ
[1:13:37] <hacodoco> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:37] <예비번호1번> 맨날 펜타각이래 ㅋㅋㅋㅋ
[1:13:37] <하키미> 맨날 ㅋㅋㅋㅋㅋ
[1:13:40] <딸깍이> 와디드 말고 내가 좋아하는 우가우가쌍욕해설하는 BJ 해설넣어달란말이에요 뿌우~
[1:13:40] <heykiv> 클리신 진짜 정점인데?
[1:13:40] <클루아쨩> 그놈의 코타각
[1:13:42] <어린이의요들친구티모> 사실 1SS7말곤 보약 드립에 불편함 사람들 없지 ㅇㅇ
[1:13:42] <강신_> 펜타 무새ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:45] <크루셜> 클리드 일침 ㅋㅋ
[1:13:47] <calintz304> 클리드 짱난듯 ㅋㅋㅋㅋㅋ
[1:13:50] <우왁굳개싫어> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:13:58] <이진커> 클리드 ㅋㅋㅋ
[1:14:01] <ganzi190> ?
[1:14:02] <베레타38> 와 루나라
[1:14:02] <하루매출천원보장> 신챔이다 신챔!
[1:14:02] <vkdhgn> ?
[1:14:04] <mastom1> ㄷㄷㄷㅈ
[1:14:04] <ㅊㅋㅊㅋ> ?
[1:14:04] <스띠네> -릴-
[1:14:05] <이유중> 어머니 나무
[1:14:05] <두댕> 말 박 ㄷㄷ
[1:14:05] <지잡대꼴통몬스터> 염소년 ;
[1:14:05] <cmh6974> 가능
[1:14:05] <쇳덩어리> 오
[1:14:05] <강철구> 루나라네
[1:14:05] <oreun2> 루나라 짭
[1:14:06] <mdmhy2> 루나라 ㅎㅇ
[1:14:06] <weaknoru> 가능
[1:14:06] <legendsixxx> 새롭네
[1:14:06] <small253> 우욱
[1:14:06] <록희1> 오우 릴리아
[1:14:06] <저지능소시오패스> 가능
[1:14:06] <musttiem> 헤카림하고 니코 부부임?
[1:14:07] <짠규> 릴리
[1:14:07] <해당사항_> ?
[1:14:07] <KikuYannJoshua> ?
[1:14:08] <factspeaker> ㅗㅜㅑ
[1:14:08] <aiemr> 요즘 리신이 흥하네
[1:14:08] <이우빈이에요> 어쩌라고요
[1:14:08] <아르샌트> 루나라 ㅋㅋㅋ
[1:14:08] <dkfkfl34> ?
[1:14:08] <pushnut> ㅈ리야?
[1:14:08] <킹갓퍄퍄> 루나라 왜 롤에 있냐 ㅋㅋㅋㅋ
[1:14:08] <글루미> 밤비 넘 야해
[1:14:08] <rookie_c3> 신챔 ㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[1:14:09] <소티르> ㅗㅜㅑ
[1:14:09] <김성태를그리고있다> 와 신챔!
[1:14:09] <납치장인> 루나라?
[1:14:09] <Pnpnll> ㅈ리아
[1:14:09] <국민밴드_넬> 니카림;
[1:14:10] <one141> ?
[1:14:10] <도타2한국서버> 노루
[1:14:10] <독타> 신캐다!
[1:14:10] <갓겜스투> 천오백오십칠
[1:14:10] <QASTY> 와 루나라
[1:14:10] <데나브> 니카림
[1:14:10] <주차전문가> -꽃-
[1:14:10] <윈러프> 니카림
[1:14:11] <안녕빌런> 릴리아아
[1:14:11] <dovoodoo1> ....? 루나라 아니여?
[1:14:11] <tauun> 릴리아
[1:14:11] <identer1> 루나라!
[1:14:11] <kimjun9008> 루나라 아니냐?
[1:14:11] <upnup0801> 나왔다 니카림!!
[1:14:11] <팬티속다람쥐> 루나라!
[1:14:11] <코마나리> 으악 네발 다리우스
[1:14:11] <백화세류> 신챔이네
[1:14:11] <talen8989> -루나라-
[1:14:12] <eodii> ㄷㄷㄷㅈ 내놔
[1:14:12] <whiteblack0410> 챔팔이
[1:14:12] <___시드___> 루나라?
[1:14:12] <야인시대매니아> 니코 ㅎㅇ
[1:14:12] <라파니시> 라이엇 퍼리충밖에 업산
[1:14:13] <phwspo> 니코 아님?
[1:14:13] <p725> 와 루나라
[1:14:13] <기기손> 우욱
[1:14:13] <문구삼> possible
[1:14:13] <flycanon> 니코
[1:14:14] <nesier_> 응 루나라
[1:14:14] <tryictu> 불쾌한 골짜기 에반데?
[1:14:14] <자동생성> 루나라?
[1:14:14] <맹투> 루나라 하위
[1:14:14] <룩삼애인> 어머니나무
[1:14:14] <긍정롤하는사람> 루나라
[1:14:15] <숨쉬는게신경쓰여라> 루나라 ㅎㅇ
[1:14:15] <페이커발닦개김정수> 루나라 ㅎ2
[1:14:15] <오우쉣ㅋㅋ> 가능
[1:14:15] <잘익은고기> 루나라 분식집 ㄷㄷㄷㄷㄷㄷ
[1:14:15] <잔디로테> 루나라?
[1:14:16] <현자임타> 니카림
[1:14:16] <페미니스트계의대부조강현> 십가능..ㅓㅜㅑ
[1:14:16] <peridot2018> 와! 루나라!!
[1:14:16] <플러팬스> 하하핫
[1:14:16] <pig199800> ㅗㅜㅑㅗㅜㅑㅗㅜㅑ
[1:14:16] <heesang96> 향러 아웃
[1:14:16] <잠자는노래의섬> 루나라다
[1:14:17] <따밥> 루나라 ㄷㄷ
[1:14:17] <얄라얄라> 어머나무
[1:14:17] <배숙희라빈순설희원> 니코랑 헤카림이 숲에서 뭐했냐
[1:14:17] <Dlheun> 와 루나라!
[1:14:17] <상큼미> 개이쁘다
[1:14:17] <peppermint0814> 와! 신챔!
[1:14:18] <류흐름> 노루 야캐요
[1:14:18] <bodoor1> 가능
[1:14:18] <시공가즈아> 히오수!
[1:14:18] <오지누> 루나라?
[1:14:19] <rudtkd134> 드라이어드다
[1:14:19] <애플쓰리> ^ㅇ^
[1:14:19] <ballantine0408> 티모석상 뭐야 ㅋㅋㅋㅋ
[1:14:20] <레이븐페르소나> 루나라
[1:14:21] <이과황> -그 감성-
[1:14:21] <djawldnjs13> 티모 ㅋㅋㅋㅋㅋ
[1:14:21] <쇽쇽샥샥샥> 니코 리메이크 ㄷㄷㄷ
[1:14:21] <소_이지> 이거 사기더라
[1:14:21] <1011hogo> 니카림 ㄷㄷ
[1:14:22] <레드밍_> 하하핳
[1:14:22] <십건웅> 루나라.. 돌아왔구나
[1:14:23] <독타_아르코어> 끝내지마 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:14:23] <ttls333> 니카림 ㅋㅋ
[1:14:23] <최초6번째발롱도르메시> 루나라 ㅋㅋㅋㅋ
[1:14:23] <ahnyechan121> 루나라!!
[1:14:23] <superclay> 그래서 보2지 보여줌?
[1:14:24] <300충신> 루나라 ㄷㄷㄷㄷ
[1:14:24] <죄를지었습니다> 오리와눈먼숲같기도하고
[1:14:25] <jeonnim7744> 헤카림 니코 ㅅㅅ
[1:14:25] <wlsgud623> 자연이 그대를 거부하리라
[1:14:25] <아알려쥼> 니코 동생
[1:14:25] <cielazer> 니코 와 헤카림 언제 했니
[1:14:26] <dlrudcjfyi> ^오^
[1:14:26] <encielos> 가능가능가능
[1:14:26] <따만바라봐> 히히히
[1:14:28] <규일> 티모 무엇
[1:14:28] <haroo90> 티모 아하하하핳
[1:14:28] <낙타가먹던빵> 니카림
[1:14:28] <jhoijune> 노루 야캐요
[1:14:29] <겨모태논두렁> 그 상대는!~ 루~~나라!!
[1:14:29] <하루조아> 노루 야캐요
[1:14:29] <Ymj02203> 티모 웃음소리 뭔데
[1:14:29] <새우랑고래밥> 니코랑 뭐가 다른걸까
[1:14:29] <뻔뻔맨> 수간러들 난리났넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:14:30] <hgydy> 루나라 ㄷㄷ
[1:14:30] <mugic1063> 다이나믹스 미드 페이커 였으면 젠지 그냥 발렸는데 아 쉽 다
[1:14:30] <진매진순> 헤카림 ㄷㄷ
[1:14:31] <핑크악마> 와 루나라
[1:14:31] <yew039> 켜라
[1:14:31] <halukk8582> 와 히오스!!
[1:14:31] <heheKEK> 니코 에 믜
[1:14:32] <생크림찌개> 솔직히 그나라 킹정이지 ㅋㅋ
[1:14:32] <렝고> ?
[1:14:33] <sicsklvjklv> 꺼토미해라
[1:14:34] <엄준식따먹고싶다> 가능
[1:14:34] <harnessyourhope> 보보꼭보
[1:14:34] <ajae1984> 신규챔프 고라니인가......
[1:14:35] <Harun_kannichi> 니카림
[1:14:35] <윌링토비> 응 루나라
[1:14:37] <koyh13> possible 파시빌리리~
[1:14:37] <백치루아> 우리 노루 야캐요
[1:14:38] <안하무인> 이게 발로란트임??
[1:14:38] <유키네크리스> 라이엇 이놈 !!! 또 표절한거냐!!!
[1:14:39] <+페어리스타> 노루박이
[1:14:39] <이쿠에쿠이구> 루나라
[1:14:39] <정데타> 조이 수면이 2초인데 루나라 수면이 3초임
[1:14:39] <metal0114> 루나라ㄷㄷ
[1:14:40] <와라비> 리븐?
[1:14:40] <무적의유니콘_> 리븐?
[1:14:40] <짜쬵> 리븐 킨드임?
[1:14:41] <kjc267128> 블빠들 다티어나오누 ㅋㅋ
[1:14:41] <orildfk> 불쾌한 골짜기는 니얼굴이불쾌한골짜기고
[1:14:42] <영감님_> 왤케 중국같냐
[1:14:42] <hicamus> ㅋㅋㅋㅋㅋ
[1:14:43] <특수효과> 히오스 망했다고 이제 아무렇지도 않게 갖고 오네
[1:14:45] <밀라네스타> 응 루나라
[1:14:45] <아인스트> 정글로 만들었다고 해두고선 정글 유지력이 없는 이상한챔
[1:14:46] <cunaxi> 니코랑 똑닮았네
[1:14:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:14:46] <torryu> ㅜㅑ
[1:14:47] <검정이딱따구리> 와! 고라니!
[1:14:47] <페리톤_> 루나라?
[1:14:50] <isyuk1> 어머니 나무?
[1:14:50] <subsm20820> ㅆ가능
[1:14:50] <갱생꼬막장> 노루 약해요
[1:14:50] <brokenbladelol> ㄱㄴ?
[1:14:50] <hsbox> 루나라... 거기서는 행복해라...
[1:14:51] <suggest960> 자연의 축복이 함께하길
[1:14:52] <세리반> ^꿈^
[1:14:52] <지금이걸치유라고한건가> 루나라 표절 ㅅㄱ
[1:14:53] <사비님> 오리 아류 같다
[1:14:53] <생놀이> 가능
[1:14:54] <안슬픈고양이> 노루
[1:14:55] <whatman_minchul> 누구냐 니코 친구냐
[1:14:55] <파란색불닭볶음면> 리븐이랑 킨드네
[1:14:56] <두산오리> 가능
[1:14:57] <아니_뭐하는거임> 중국겜이니까
[1:14:57] <푸시케> 머꼴 ㄷㄷ
[1:14:59] <파판14> 니코+헤카림
[1:14:59] <음악도우미77> 가능
[1:14:59] <비밀용기> 가능?
[1:14:59] <h1411004> ㄱㄴ
[1:15:00] <토끼고기다판다> ㄱㄴ
[1:15:00] <aik110> 헤카림 니코가 부모임?
[1:15:00] <휠싸개라불러도좋아> 오............
[1:15:00] <에마논> 고라니아님?
[1:15:00] <이거망겜이냐옹> 니코+헤카림
[1:15:01] <종이스피커> 가능
[1:15:01] <최린티> 노루 약해요
[1:15:01] <재희야잘좀하자쫌> 반인반수네
[1:15:02] <크산티노> 노루야캐요
[1:15:02] <여유2> 개꼴리네
[1:15:02] <rlacl1156> 개못생겻네. 그래픽이 더 다운됫네
[1:15:03] <으헤헤헤> ㅆㄱㄴ
[1:15:03] <바나올라> 불쾌한골짜기 그 자체
[1:15:03] <SmileSpider> 루나라.. 롤에서는 행복해라
[1:15:03] <인페르노쉴드> 루나라
[1:15:03] <야드조드회드> 어머니 나무 이건 나이트엘프 대사아니냐
[1:15:03] <하세오> 헤카림 1승
[1:15:05] <free838> 저건뭔데 나미냐?
[1:15:05] <워리어허쉴> 네다10
[1:15:05] <성영2> 기래요
[1:15:06] <셋째하늘> 세상이랑 왜 맞서냐고 ㅋㅋ
[1:15:07] <뭐하죠> 헤카림 종족임?
[1:15:07] <joaquincabeza> aguante river ehhhhhhh
[1:15:07] <학연지연> 우욱
[1:15:08] <호빵인간> 너모 강동적이야 짝짝짝 ㅠㅠㅠ
[1:15:08] <랑시에르> 할수 있지!
[1:15:09] <매직오브마법> ㄱㄴ
[1:15:09] <blaze3690> 155
[1:15:10] <고만해> 역시 세상 모든걸 복제하는 라이엇 ㅋㅋㅋ
[1:15:10] <요니고니> 뭐냐 신챔 고라니냐?
[1:15:11] <$joekweon2793> 루나라 ㅋㅋ
[1:15:11] <킴성_> 헤카림니코 먼짓햇노
[1:15:12] <레몬박하> 루나라 뭔데
[1:15:13] <호다다닥탁> 루나라랑 똑같네 ㄹㅇ
[1:15:13] <나만없어고양이ㅜㅜ> 노루야캐요
[1:15:13] <somemore20> 쌉가능
[1:15:14] <삐이에로> 요즘 챔프 드럽게 못만드네
[1:15:15] <slek1231> 루나라 패러디 수준
[1:15:16] <간장공장쥐환> 응 할수없어
[1:15:16] <iLoveU3000> 쟤 서폿인가욤?
[1:15:17] <이브쿤> 못참아
[1:15:17] <세화주> 할수없어
[1:15:17] <눈고양이찻집> 네 다음 다리우스
[1:15:18] <니소라시> 가능?
[1:15:18] <k_kaps21> 엘룬이시여..
[1:15:18] <고민은짧게> 흑흑 ㅠㅠ
[1:15:18] <andrew940916> 노루 야캐요
[1:15:19] <kcrow513> 불교챔피언인줄
[1:15:19] <yoooog> 말퓨리온 모에화 뭐냐구
[1:15:20] <한양양장점옆한영양장> ㅆㄱㄴ
[1:15:21] <예의바른청년> 오...
[1:15:26] <키무사무> 또 블리자드 배끼네 ㅋㅋ
[1:15:28] <젠아쿠> 고라니랑 노루 차이가 머임?
[1:15:29] <psh0594> 말박이들 뭘 가능이야 더럽네
[1:15:29] <돈도> 7월 23일? 내생일인데
[1:15:30] <119FC> 저게 뭔데
[1:15:34] <wndbs> 헤카림 그림자 군도 말 아니였음?
[1:15:34] <쓰레기흑마> 고라니 ㅋㅋ
[1:15:35] <늑대교단장인> 말퓨리온ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:15:36] <cdj2117> 니코랑 헤카림이랑... 흠흠
[1:15:37] <rudals051127> 왜피어나냐 그냥 다시 지지
[1:15:38] <kukkurukuku> 헤카림 니코랑 뭔짓했냐고~~~~
[1:15:39] <김히니님> ㅆㄱㄴㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:15:41] <ㅇ_ㅇ凸> 하의실종 고라니네 ㅋㅋ
[1:15:47] <chltmddls1> 아니 그래서 보약드립이 뭔데 인터넷 쳐도 안나와 설명좀
[1:15:47] <샤페츄> 졸린거보니 젠지가 이기겟네
[1:15:49] <독1한남> 제발 사일러스를 삭제해주세요 ㅠㅠ
[1:15:52] <fslsdafs> 루나라
[1:15:53] <냥냥이젤리> 헤카림 니코 둘이 뭐했누
[1:15:53] <overwatchajae> 야 무너진 ㅈ리자드 빠들 좀 정신차려
[1:15:54] <산바람_> 이거완전 루나라 아니냐? ㅋㅋ
[1:15:55] <Trinity0305> 헤으응..
[1:15:55] <구르구르구른다> 착한 표절 라이엇 좋아요
[1:15:56] <shawnpaik0417> 헤카림 가능?
[1:16:05] <eunoiajh> sb kt ㅋㅋ 하위권매치 박터지네
[1:16:07] <늘빛> 쟤는 하의 없음?
[1:16:14] <겨울구름> 약팀 이기면 보약이라 함
[1:16:30] <여심폭격기김씨> 헤으응...
[1:16:32] <dmscks1760> 누나 오늘 궁 쏘신단다 준비해라
[1:16:49] <범성> ?
[1:16:50] <dovoodoo1> 루나라 포지션이 어딘가여
[1:16:56] <this98> 3분 남았군
[1:16:59] <+힘내라한국인> 헤카림딸 누가 키웟냐ㅑㅑㅑㅑ
[1:17:02] <orildfk> 하이루
[1:17:07] <야드조드회드> 보약보다 더 심한 한화치킨 한화삼계탕도 있는데 ㅋㅋ
[1:17:07] <sadaeul> 젠지가 1판이김?
[1:17:09] <heesang96> Kim민Aㅏ 누나 언제나옴? ???
[1:17:23] <손상된수조> 안나옴
[1:17:30] <케스타니> LCK 매치 보보보약
[1:17:31] <정데타> 루나라 정글이라던데
[1:17:34] <rhrhdk3> 뭐여 벌써한판햇네
[1:17:37] <kcrow513> 한화는 야구도 꼴지 롤도 꼴지 잘하는게 뭐냐?
[1:17:46] <집사준집사> 경기 꿀잼이었음 노잼이었음?
[1:17:51] <저지능소시오패스> 보약 2:0 꺼억
[1:17:53] <cksfostm> 잘하는거:꼴지
[1:17:55] <subsm20820> Where is Kim Mina?
[1:18:02] <악성슼갈> 김 민아
[1:18:03] <+댕댕이> 머야 벌써 끝남?
[1:18:11] <cielazer> 그걸 쳐 물어봐야 아냐? gen 이 꿀잼인경기가 있나..
[1:18:15] <desms> 한화 카트리그는 우승함 ㅋㅋㅋ
[1:18:19] <cheijzz> 첫판 압살당함?
[1:18:20] <격겜충> 상윤 있을땐 꾸역꾸역 6위라도 했지
[1:18:25] <포이즌리프젤리삐> 너
[1:18:25] <선정213> 재미있으면 젠지가 졌겠지
[1:18:33] <늑대교단장인> 그저 양학원툴 비디디 빅4상대로는 아무고토 못하죠?
[1:18:33] <wonydru> she's retired
[1:18:40] <코느님> 아 재미없었나보네
[1:18:43] <jye26> 한화 야구랑 롤 뭘 더 잘함?
[1:18:54] <boyham78> 금방왓는데 첫경기 어땠음?
[1:18:57] <김선상님> 한화 카트 잘하잖슴 문호준이 맥여살리는데
[1:18:58] <마렌스> 둘다 못함
[1:18:59] <sicsklvjklv> retire는 수동태 안된다
[1:19:00] <신념지킨트수> 한화 하체가 발차기하려면 상체에서 균형깨서 넘어짐
[1:19:03] <크허헣> 젠지경기에서 재미를찾음?
[1:19:07] <firedog138> 롤 형제게임 룬테라도 많이 관심가져주라... 유저수가 너무 적다... 솔직히 좀 재미는 덜하긴 한데 .. 혜자게임이니까 한번씩만 해봐들....
[1:19:10] <최람_> 형들 왜이렇게 싸워 싸우지말고 서로 딥키스 갈겨
[1:19:21] <guillemi_> 원숭이 나무에 올라가~ 꼬리를 흔들며 춤추네~ 몽키몽키매직 원숭매직 원숭이 나무에 올라가~ 꼬리를 흔들며 춤추네~ 몽키몽키매직 원숭매직원숭이 나무에 올라가~ 꼬리를 흔들며 춤추네~ 몽키몽키매직 원숭매직원숭이 나무에 올라가~ 꼬리를 흔들며 춤추네~ 몽키몽키매직 원숭매직
[1:19:21] <델타7> 노잼 ㅋㅋ
[1:19:22] <풍왁도> 너나 해라;;
[1:19:32] <heesang96> 세젤예 김 민아 언제 나옴?
[1:19:33] <kamjatang23> 룬테라 너무 어려워 ㅋㅋㅋ
[1:19:35] <유럽좀비침공> 혜자게임 할거면 돈 안써도되는 지뢰찾기하지 ㅋㅋ
[1:19:39] <포포610> 그게 왜 혜자 겜이야
[1:19:39] <윌링토비> 룬테라가 무슨 혜자야 돌겜이 최고다
[1:19:44] <anhel1209> 룬테라 누가 하노 ㅋㅋ
[1:19:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:19:46] <세리반> 형제는 무슨 사생아 주제에 ㅋㅋㅋㅋ
[1:19:47] <야드조드회드> 한화 경영진들이 빠따 잘하지
[1:19:48] <평범한사냥꾼> 담겜 재미있겠네요 야마토 vs 알콜장전
[1:19:52] <시로스토리> 김태균 서폿시키고 리헨즈 대타시키면 야구 롤 꼴지탈출 가능??
[1:19:54] <반고흐> 김만아 충 쳐내
[1:19:56] <톰크루즈려> 다음시즌부터 프렌차이즈 하면 어떡하냐
[1:20:00] <kasia352> 솔직히 룬테라랑 롤토체스 둘 다 망하지 않았냐? 이러다 롤피지도 망할듯
[1:20:04] <케스타니> 룬테라 발로란트 개발비용으로 롤 버그 패치했으면 돈 더 벌었을듯
[1:20:06] <taehoworld> 백상현! 백상현~
[1:20:10] <kcrow513> 발로란트 < 서든2 ㅇㅈ
[1:20:11] <cielazer> 룬테라 할빠에야 쉐도우버스나 하스스톤을 하지
[1:20:12] <assass_ins> 딸 커 누나 언제 나옴 ?? 고소먹어서 못나오나 ?
[1:20:13] <갓니코> 리치왕
[1:20:23] <영감님_> 한심하다 애들아... 제니훈..
[1:20:27] <도빅맞> 원숭이의 명복을 삼고빔
[1:20:29] <길냥아뭐라고> 롤체만 안망했지머
[1:20:31] <라라디> 하나만걸려라식 표절게임 하나도안걸림
[1:20:37] <격겜충> 유저없는 룬테라 할바에야 유저 아예 없는 격겜하고 만다
[1:20:39] <wonydru> retired는 형용사다
[1:20:40] <국내야구갤러리2> 오늘 오공 한번 나오냐..?
[1:20:41] <꼬맹이88> 피오지가 왜 금지어지
[1:20:44] <길치알리미> 네네누나냐 오늘
[1:20:49] <imhogrider> 오공 너프체감커서
[1:20:49] <국밥도핑> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ͏ㅏㅏㅏㅏㅏㅏ'
[1:20:49] <김패링> 역시 트위치 본방은 ㄸ라이들 밖에없네 ㅋㅋ
[1:20:51] <앎꺎뺢땲> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:20:52] <포리아> 틱톡?ㅋ
[1:20:54] <집사준집사> 일찍끝나서 물어본건데 거의 안싸웠나보네
[1:20:56] <이히헷> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:20:56] <rookie_c3> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:20:57] <아이들우깅이> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:20:57] <peridot2018> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ͏ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:20:57] <pushnut> 좋아~
[1:20:58] <꽃꽂꽃꽂꽂꽂꽃꽃> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:20:58] <야구왕김법규> 왕
[1:20:59] <tnsgudgod369> snsk
[1:20:59] <클루아쨩> 네네눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:20:59] <마메> 또 이누나네~~
[1:20:59] <오로쵸롯> 누나ㅏㅏㅏㅏㅏㅏ
[1:21:00] <하세오> 눈나
[1:21:00] <minsung6946> ?
[1:21:00] <모라> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:00] <길을여는바람> 오우
[1:21:00] <Dailyshef> 네네눈나!
[1:21:01] <호날두와일본여행간김찬호> ?
[1:21:01] <나는진짜> 눈나나나나나나
[1:21:02] <이잉앗살라말라이쿰> 고우시다
[1:21:03] <sdin1020> 완전 이쁘네
[1:21:03] <돈부리ㅇ> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:03] <인페르노쉴드> 네네 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:04] <이진커> 폰도용~
[1:21:04] <sadness9083> 누나ㅏㅏㅏㅏㅏ
[1:21:04] <오레오레오레오레> 이게 나라다
[1:21:04] <장례식장육개장도둑> 오키타안리 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:04] <cheijzz> 폰또용?
[1:21:05] <성영2> 정현눈ㄴ나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:05] <heineken1104> 킹니테일이야?????????
[1:21:05] <현도우> 누나 나죽어!!!!!
[1:21:05] <ngmmun> 와 귀엽네
[1:21:05] <vkdhgn> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:05] <문디뭉디> 네네누나다~
[1:21:05] <아포> 폰도용
[1:21:06] <잘익은고기> 폰도용
[1:21:06] <현자임타> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:06] <kkhs1207> 정현이가 제일 이뿐거 같아
[1:21:06] <별킁킁> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:21:06] <kc511> 눈나
[1:21:06] <엄준식따먹고싶다> 폰 흐뭇 ㅋㅋㅋㅋ
[1:21:06] <yourmylove12> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:07] <talen8989> ?
[1:21:07] <보이민> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:07] <100wow> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:08] <jeonnim7744> 폰귀엽누
[1:21:08] <smith0505> 누나!
[1:21:08] <vanasher> 폰도용!
[1:21:09] <두댕> 네네
[1:21:10] <초코무초마시초> 폰 ㅋㅋ
[1:21:10] <망고맛젤리> 폰 왤케 살쪘냐
[1:21:11] <캐논시키> vhsendwjf
[1:21:11] <쿠후훗> ㅗㅜㅑ
[1:21:11] <coldzero1127> 폰도용
[1:21:12] <최초6번째발롱도르메시> 네네...
[1:21:12] <이하륜> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:13] <팩트폭력배> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ 민아 아웃 ㄴㅇㅅㅅㅅㅅㅅㅅㅅㅅㅅ
[1:21:13] <혁붕> 네넨ㄴ넨네네네네넨
[1:21:13] <안봉> 누나 머리뭐야 ㄷㄷ
[1:21:13] <조교옥> ㅗㅜ
[1:21:13] <코느님> 폰은 점점 후덕해지냐 ㅋㅋ
[1:21:14] <junky_u> 보이는데 ㅗㅜㅑ
[1:21:14] <크루셜> 폰도용!
[1:21:15] <페보코> ?
[1:21:15] <음악도우미77> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:15] <상큼미> SeemsGood
[1:21:15] <레스토랑스가또> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ͏ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:15] <눈알을_> -폰도용!
[1:21:16] <코마나리> 누나ㅏㅏㅏ
[1:21:16] <안하무인> 누나 인싸력 보소 ㅋㅋ
[1:21:17] <냥냥이젤리> 눈나ㅏㅏㅏㅏㅏ
[1:21:18] <해해해느> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ이뻐여ㅕㅕㅕㅕ
[1:21:18] <jinsyz> 폰도용!
[1:21:19] <labyrista> 폰도용
[1:21:19] <kyungmin6773> 폰 개귀엽다 ㅋㅋㅋㅋ
[1:21:20] <그레고리우스> 제일 이쁘다 진짜
[1:21:20] <페리톤_> 의상 ㄷㄷ
[1:21:21] <혼령질주쓰는앙리> 호응 안하네
[1:21:21] <13voy> 누나 드립좀 자제좀해줘
[1:21:22] <헤드슈터> 누나 쟤 죽는대
[1:21:22] <ljt1004im> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:23] <엘피지지쩜케이알> ㅍ ㅑ
[1:21:24] <쇳덩어리> 맨날 활기찬건 보기 좋네 ㅋㅋㅋㅋ
[1:21:26] <sundae456> 폰 살 쪗냐
[1:21:27] <동탄헌팅포차먹튀엄준식> 누나 다리 무냐고!!!!!!!!!
[1:21:27] <rookie9312> 좀 받아줘라..ㅋㅋ
[1:21:27] <바나나1리ㅌ> 인사 포즈 미는거야?
[1:21:28] <+tplayer4521> 오우야 나 이미 죽어있다
[1:21:29] <hxjin01> 누난나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:29] <smqrfr84> 뭐좀 같이하자고 했나보네 ㅋㅋㅋ
[1:21:29] <Ikmnjuyhbv> 네네누나!,,,,,,,,,
[1:21:30] <lsy104501> 왜다들 웃고있지 ㅋㅋㅋ
[1:21:31] <적적두두> 오늘 오공벤 맞나요? 그 원숭이때문이라는데 맞나요?
[1:21:31] <국물위원장_김종수> 누나 다리 이뿌네
[1:21:33] <바보카오> 네네누나가 제일 예쁘다!!!!!
[1:21:35] <딘러버> c\ㅍㅋㅋ
[1:21:36] <lastmild> 왜저렇게 리듬타고있지
[1:21:42] <카나데히비키> 역시 향 러 ! 향로가 있으면 최강
[1:21:42] <이과황> 폰도용~
[1:21:44] <셋째하늘> 하위호환?ㄷㄷ
[1:21:47] <녹저씨> 폰도용
[1:21:48] <시이이이리스> 실눈케냐...
[1:21:49] <갓뎀스시> 하위호환 ㅋㅋㅋㅋㅋㅋㅋ
[1:21:50] <유치원생황희> 담원 하위호환 ㅋㅋㅋ
[1:21:51] <바트심쓴> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:51] <헤윰바온> 리라 대본같은거 읽나 맨날 눈을 가늘게 뜨냐
[1:21:51] <멤노크> 하이호환 ㅋㅋㅋㅋㅋ
[1:21:52] <봄감자가맛있더라> ㅁㅊ
[1:21:52] <djawldnjs13> 네
[1:21:52] <UNIK0531> 담원 하위호환;
[1:21:53] <ermdk154> 넿
[1:21:56] <freshstart3> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:21:57] <gkska000> ㅔ
[1:21:57] <+샤프트__> 등수보면 하위호환 맞지
[1:21:59] <장만월이지안신디이지금> 누나 포니테일 뭔데 쌉존예
[1:22:04] <너무좋아용> 오우쒯오우쒯
[1:22:05] <고로쇠물> 맞는말이지
[1:22:08] <rbmnjb> 담원을 이겼지만 담원 하위호환 ㄷ
[1:22:09] <약자에게강한조강현> ㅗㅜㅑ
[1:22:10] <heesang96> 세젤예 김 민아 언제 나옴?
[1:22:10] <사직동의아들> 와디드 쳐내
[1:22:10] <psb1108> 누나 ㅏㅏㅏㅏㅏㅏㅏㅏ
[1:22:12] <$하츄츄> 폰도용
[1:22:13] <P8ACO> 와 ㄹㅇ 너무이뻐
[1:22:14] <yun_zzang> 미모 장난없네
[1:22:15] <kde9821> 와 왤케 예뻐
[1:22:17] <재민짱123> ㅗㅜㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑ
[1:22:19] <반고흐> 오늘 진짜 개이쁘네
[1:22:20] <uvall12> 개량한복인가
[1:22:24] <엑캔> 오 오늘 스타일..
[1:22:24] <blackfly00> 이건 누난말이 무조건 옳다
[1:22:26] <어리둥절빙글빙글> 와 눈나
[1:22:26] <긴꼰탠> 누나 좀 벌려봐...나죽어..
[1:22:28] <두유원트> 누나 레전드
[1:22:36] <dlrudcjfyi> 조이선수 ㅋㅋ
[1:22:37] <깨물고싶다> 기둥왜안보이냐 ㅋㅋ
[1:22:39] <1995ksh> 기둥 왜 안보이냐 ㅋㅋㅋㅋㅋ
[1:22:40] <귤랭2> 수준 왜저래
[1:22:42] <subsm20820> Where is Mina Kim???
[1:22:43] <꿀꿀꾸릉> 캬
[1:22:43] <캔디페인트> 어허,,
[1:22:44] <iwantchiken> 관전버그 뭔데
[1:22:45] <g00830080> 핡
[1:22:47] <서폿유저에영> 아나운서 누군가여
[1:22:48] <이브쿤> 버그겜
[1:22:52] <pyongyang22> 보이지않는기둥이갱킹ㄷㄷ
[1:23:04] <PuppyStew> 상상속의 기둥
[1:23:07] <dovoodoo1> 미드라이너라 그런지 주님 각 보는 설명이 아주 좋음 ㅋㅋ
[1:23:11] <잡초뜯는라마> 갈리오 e 너무 애석하다
[1:23:13] <티나는티나야> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:23:14] <llllillllllilllllllilllll> 아민김 자년성미 롱희성 해서 못나오니까 그만 찾아
[1:23:14] <참사랑맨> E끊는거 멋지다
[1:23:38] <fc0321> 김
[1:23:39] <렐읍스> ㅣ
[1:23:40] <엘피지지쩜케이알> 다리긁는다
[1:23:44] <stygia3> 누나ㅏㅏㅏㅏ스타킹 머야
[1:23:45] <기대기대기대기> 이제 이누나 한명으로 고정인가요?
[1:23:46] <크루셜> 미드는 후픽하고 졋으면 실력차지 뭐
[1:23:50] <coldzero1127> 상상속의 조이가 집을가고잇어 ㅋㅋㅋㅋ
[1:23:50] <smith0505> 누나 오늘 개쩔어!
[1:23:51] <사라미르미어떠케> 눈나 여신이네오늘
[1:23:52] <바트심쓴> 오쓋 누나 오늘 왜케이뻐ㅓㅓㅓㅓㅓㅓ
[1:23:52] <김패링> 오늘 누나 아이돌같네 ㅋㅋ
[1:23:53] <전절> 누나이쁘내
[1:23:53] <재희야잘좀하자쫌> 개예쁘네
[1:23:53] <rookie_c3> 어우상큼해
[1:23:53] <sens246> 눈나ㅏㅏㅏㅏㅏㅏ
[1:23:53] <Hexacode> 미쳤다 외모
[1:23:54] <100wow> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:23:54] <니소라시> 포니테일 뭔데 미쳤네
[1:23:54] <jinsyz> 누나ㅏㅏㅏㅏㅏㅏ 이쁘다
[1:23:55] <캐르릉> ㅜㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:23:55] <자일리톨사주세요> ㄷㄷ
[1:23:56] <안봉> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:23:57] <그누구보다착함> 다미나믹스
[1:23:59] <음악도우미77> 누나 진짜 개쩔어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:23:59] <kyungwoo11> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:23:59] <짜류> 다미나믹스 ㅋㅋㅋ
[1:23:59] <꼬맹이88> 다미나믹스?
[1:23:59] <갓뎃> 네네 누나 사랑해요
[1:24:00] <금메달수문장> 비비디?
[1:24:00] <할머니버선찢기> 다미다믹스?
[1:24:01] <무태성> 비비디
[1:24:01] <칙촉은촉촉> ?
[1:24:02] <저지능소시오패스> 다미나믹스
[1:24:02] <러으디> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:24:02] <dii9806> 비비디
[1:24:02] <Hoon_B> 다미나믹스?
[1:24:02] <상큼미> 카메라 좀만 내려줘~~~~
[1:24:03] <혼령질주쓰는앙리> 누나 더듬이 먼데
[1:24:03] <은신님_> 비비디
[1:24:03] <망고맛젤리> 다미나믹스ㄷㄷ
[1:24:03] <아이고저런> 비비디?
[1:24:04] <삼년차서당개> 비비디 ㅋㅋㅋ
[1:24:04] <그그브므> 누나ㅏㅏㅏㅏ
[1:24:04] <beckkor> 다리 보여조
[1:24:05] <장쥐환코만지고싶다> 비비디?
[1:24:05] <김호돌1> 비비디?
[1:24:05] <조교옥> ㄷㄷ
[1:24:06] <temmincki> 비비디 ㅋㅋㅋ
[1:24:06] <까칠한푸우> 비비디?
[1:24:06] <하느리그린달빛> 눈나 오늘 아이돌화장같네
[1:24:07] <뭐를요> 오늘 개이쁘네
[1:24:07] <ㆍ레비ㆍ> 다미나믹스
[1:24:07] <못하니까열시미> 누나ㅏㅏㅏㅏㅏㅏㅏ
[1:24:08] <영감님_> 왤케 이쁨?
[1:24:09] <제페토조이버즈> 비비디?
[1:24:09] <클루아쨩> 와 눈나 미모 무야 ㅁㅊㄷ ㅁㅊㅇ
[1:24:10] <라두란> 눈나ㅏㅏㅏ
[1:24:10] <정상으로가는길> 바비디부?
[1:24:10] <파테0> 비비디바비디
[1:24:10] <치즈싫어하는제리> 비비디 바비디 부
[1:24:10] <aaiddicci> 누나 전체샷잡으라고
[1:24:11] <horoes> 다미야!!!
[1:24:11] <ddaomingss> 비비디
[1:24:11] <난큐> 카메라 뭐야 ㅡㅡ
[1:24:12] <cheijzz> 서순 ㅋㅋㅋㅋㅋ
[1:24:12] <쿠리밍> 비비디는 누구여
[1:24:12] <슬기샘> 미쳤다 오늘
[1:24:13] <칸케이> 나도 비비디라 들음 ㅋㅋㅋㅋㅋ
[1:24:13] <Ikmnjuyhbv> ㄷㄷ 정면샷 지리네
[1:24:13] <ahnyechan121> bbd ㅋㅋ
[1:24:13] <동전한닢> 바비디 부
[1:24:13] <쏘디말라> ㅋㅋㅋ 누나 고장남
[1:24:14] <가쥬아앗> 그커 어디감..???
[1:24:14] <hfiglldz01> 비비디 바비디 부
[1:24:14] <오찐킹따> 저 누나 이름 뭐에요??
[1:24:15] <ChoanL> 비비디 다미나믹스
[1:24:15] <fjtldk099> 비비디 바비디부
[1:24:17] <lkmi8> ㅋㅋㅋㅋ
[1:24:17] <puh1795> 커엽네ㅋㅋㅋㄲㅋ
[1:24:18] <엄청난피지컬컨트롤> 누나가 다미나믹스라면 그런줄 알아
[1:24:18] <boyham78> 비비디ㅋㅋㅋ
[1:24:18] <whatman_minchul> 비비디 ㅋㅋ 다위나믹스 ㅋㅋㅋ
[1:24:19] <sarbbbbb> 누나 헤어스타일 모야모야
[1:24:19] <별빛시로> 비비디 바비디부~
[1:24:20] <znzktmxk> 누나ㅏㅏㅏㅏㅏㅏㅏ
[1:24:21] <P8ACO> 맵핵 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:24:24] <해해해느> 젤 이쁘다 진짜 눈나ㅏㅏㅏㅏㅏ
[1:24:25] <램파드닉누가쓰냐> ??
[1:24:25] <iiiiiillllillillill> 누나 헤으응 나 이상해 헤으응앙앙
[1:24:25] <현이라니깐요> 발음꼬임 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:24:25] <안하무인> 비비디바비디부 ㅋㅋㅋㅋ
[1:24:25] <카나데히비키> 와 실화냐
[1:24:25] <오베리스> 누나 말실수 하는거도 기여워ㅓㅓㅓㅓㅓㅓㅓㅓㅓ
[1:24:25] <shinawh1> 저건 맵핵 맞네
[1:24:27] <sutra77> 셋 다 말을 버벅여
[1:24:29] <엄마쟤똥내나> 비비디?
[1:24:29] <이히헷> 누나ㅏㅏㅏㅏㅏㅏㅏ 비비디 쩌러요!!!!!!!!
[1:24:30] <aik110> 조이뭐임
[1:24:30] <휠싸개라불러도좋아> 비겁하다!!! 맵디디!!!!
[1:24:35] <rla5154> 시야 전혀 없었는데 대박이네
[1:24:39] <랑그릿샤> 와 당구
[1:24:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:24:46] <heesang96> 세젤예 김 민아 언제 나옴?
[1:24:51] <gonthegi> 신강림 조이네 ㅋㅋㅋㅋㅋㅋㅋ
[1:24:58] <모댕__할짝> 그 누나 이제 못옴
[1:24:59] <drakegari> 조이 마렵다
[1:25:01] <화난거아냐> 리치 개잘했는데 아쉽다
[1:25:02] <elga5985> 15분 57초
[1:25:03] <ndnjc> ResidentSleeper ResidentSleeper
[1:25:05] <쇳덩어리> 기세나쁘진 않았는데 2세트 기대해봄
[1:25:07] <ljt1004im> 눈나 보여줘ㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓ
[1:25:08] <케이크킬러> 난 리라가 머라는지 모르겠다
[1:25:08] <세상에나쁜훔바는없다> 어허 나쁜사람 언급 ㄴ
[1:25:09] <lkh21212> 폰도용!
[1:25:14] <ㄴㅇㄱㅎㅎ> 말만 안나오지 사실상 짤렸지ㅋㅋ
[1:25:17] <매너한스푼> 다 좋은데 말을 쉬질않아.... ㄷㄷ
[1:25:19] <sha9428> 한타 한번에 수면 3번써서 3번 다 맞추네 ㅋㅋㅋ
[1:25:19] <aiemr> 오우 눈나 너무 예쁘네
[1:25:20] <Kimms3254> 57초 15분
[1:25:21] <충떵부르> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:25:21] <ymssr23> 그 여자 안보이니 너무 좋은데?
[1:25:21] <khr0366> 누나진짜 눈 너무이쁘다
[1:25:22] <mdmhy2> 추향범 언급 ㄴㄴ
[1:25:23] <말미쟐> 박시장
[1:25:23] <cielazer> 포니테일 새롭네 'ㅅ'
[1:25:25] <사직동의아들> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:25:25] <tdtmadg> ㅗㅜㅑ
[1:25:26] <+제빛나비> 너무 아름다우시네..
[1:25:27] <호옷호> 와... ㄹㅇ 초미인이다...
[1:25:27] <hitthebook> 리라는 상의가 뭐냐
[1:25:27] <llllillllllilllllllilllll> 그누나 나쁜말 해서 짤렸어
[1:25:28] <호다다닥탁> 오늘 ㄹㅇ 왜케 이쁨?
[1:25:28] <blackfly00> 주인공은 바로 누나지
[1:25:29] <피넛버터샌드> 누나 왜케 예뻐??
[1:25:32] <showzone83> 무섭다
[1:25:32] <fornn825> 원숭이
[1:25:32] <coco6008> 민아누나 보고시퍼요 돌아와요
[1:25:32] <CHOI1599> 오우 오우 누나 너모이뿌고
[1:25:32] <별을보는아이> ㅇㅈ
[1:25:34] <dovoodoo1> 와! 클리드!
[1:25:38] <미고> 와 비비디
[1:25:39] <+leandrocarp11> JULI PETE
[1:25:40] <갓니코> 클디디
[1:25:40] <캉솔트> 0뎃 ㅋㅋㅋ
[1:25:40] <korea0232> 클리드 아깝네
[1:25:41] <집사준집사> 클리드네
[1:25:41] <율무연방> 오 노데스
[1:25:41] <fzdfzt> 팩트) 밥먹듯이 하는거다
[1:25:42] <눈알을_> 클리드!
[1:25:42] <8차함수> 당연히 클리드 아님?
[1:25:42] <행복한비수> 맨날 mvp 받네
[1:25:42] <tpopcon> 아 넘나 이쁘다
[1:25:43] <마메> 자꾸 먼저 쳐말하지마라 폰아
[1:25:44] <리셋마라톤> 조이로 0뎃??
[1:25:44] <$하츄츄> 600포인트??
[1:25:45] <+tplayer4521> 눈나눈나 나 죽어
[1:25:45] <koouuuuu> 잃어나기 싫어 누나나ㅏㅏㅏㅏㅏㅏ
[1:25:46] <hoons1209> 정글이 잘하긴 햇짘ㅋ
[1:25:46] <heineken1104> 리신 잘하더니 mvp 네
[1:25:47] <orildfk> 민아누나 복귀시켜주세요
[1:25:49] <kcrow513> 클리드 또 받네 ㄷㄷ
[1:25:49] <halukk8582> 누나 왤케 이쁨
[1:25:50] <엘피지지쩜케이알> 폰 솔로킬 ㅋㅋㅋㅋㅋ
[1:25:52] <제주감귤맨> 미드 솔로킬이 진자 크긴 했지
[1:25:52] <언장기> 밥잘먹었누
[1:25:53] <검은홍차> 쿠잔 프로 아니다
[1:25:54] <라라디> 그저 보약
[1:25:56] <Go_nee> 와 누나 오늘 미모 뭐임/?????
[1:25:57] <113tachi> 클리드네 ㅋㅋ
[1:25:57] <김패링> 원래 트위치 본방 수준알잖아 유튭이나 우가가라 ㅋㅋ
[1:26:00] <아비사> 쿠잔 개못하네
[1:26:03] <클레이브1234> 쿠잔이 못한거지 ㅋㅋ
[1:26:03] <나윤호> GEN
[1:26:05] <삼년차서당개> 와 클리드가 받네 이걸
[1:26:06] <explorer8595> 잘뜨는 조이는 사기챔이다
[1:26:07] <초소리> 폰:쿠잔 프로맞나?
[1:26:08] <이잉앗살라말라이쿰> 폰 세게 때리네
[1:26:09] <영시이> 저게 왜 막히지
[1:26:14] <최람_> ㅋㅋㅋㅋ 운빨 조이 메타
[1:26:17] <dmaring> ㄱㅁㅇ 안나옴??
[1:26:19] <UNIK0531> 운 빨 챔 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:26:19] <파테0> 솔킬하니 폰의 4연솔킬이 생각나네요.....
[1:26:19] <공기좋은강릉> 운빨 이라는 말 써도돼?
[1:26:19] <피딩하는트롤> 운빨 ㅋㅋㅋ
[1:26:20] <진매진순> ㅋㅋ운빨
[1:26:20] <플라토> 하스 운빨겜
[1:26:21] <마늘맛사탕> ㅋㅋㅋㅋ
[1:26:22] <정직맨> 조이왜안없에냐 ㅋㅋ
[1:26:22] <셋째하늘> ㅋㅋㅋ;
[1:26:22] <스티븐_유니버스> ㄹㅇㅋㅋㅋ
[1:26:23] <루이스수아레스> 폰카콜라
[1:26:23] <hugce0894> ㄹㅇㅋㅋㅋㅋㅋ
[1:26:25] <학연지연> 에헤헤
[1:26:27] <램파드닉누가쓰냐> ㄹㅇ 도벽 돌려내라
[1:26:29] <가쥬아앗> 그커 어디감? 민아 어디감???
[1:26:30] <에리스님> 조이가 운빨심하긴하지
[1:26:30] <보푸리> 운빨맞긴해 ㅋㅋ
[1:26:31] <셀렉션초코맛> ㅇㅈ
[1:26:31] <페_아_가_우_쭈_쭈_> 아하하
[1:26:31] <깨물고싶다> 황디디 개잘해 ㄹㅇ
[1:26:31] <gusejr4547> 칸나뭐야
[1:26:32] <me0115> 베릴 서폿인데 뭐냐 ㅋㅋ
[1:26:33] <skdltmwlstn> ㄹㅇ 조이는 왜냅두냐 ㅋㅋㅋㅋㅋㅋ
[1:26:33] <모티_> ㅋㅋㅋㅋ
[1:26:34] <sagestella> ㅇㄷ?
[1:26:34] <뎔렁> 운빨로 솔킬냈다고 폄하하는건가 ㅋㅋㅋ
[1:26:35] <냥냥이젤리> 엌ㅋㅋㅋㅋ
[1:26:35] <뉴데브> ㅋㅋㅋㅋ
[1:26:36] <도빅맞> 님들 오공 너프먹고 고인됐다는데 사실임??
[1:26:37] <바트심쓴> 눈나좀보요죠
[1:26:37] <늑대씨> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:26:38] <1995ksh> 괜히 뽑았네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:26:39] <서울우승할때까지숨참음> 캬
[1:26:39] <sarbbbbb> 폰 카 콜 라 !
[1:26:39] <kjk6496> 괜히 뽑았네요 ㅋㅋㅋㅋ
[1:26:40] <교관박살> 5명 팀이 다 다르네
[1:26:41] <호날두와일본여행간김찬호> ㄷㄷ
[1:26:41] <캐르릉> 페이커 어디감
[1:26:42] <hyong0762> zzzzzzzzzz
[1:26:42] <sogmg123> 만장일치 ㄷㄷ
[1:26:43] <코마나리> 와 만장일치
[1:26:43] <wjdaud106> 와우
[1:26:43] <니소라시> 성희롬범 언급 ㄴ
[1:26:43] <클루아쨩> 킹 장 일 치
[1:26:43] <idfortwitch123> 오 만장일치
[1:26:44] <햄쿤> 몰표 ㄷㄷ
[1:26:44] <결복> 킹디디
[1:26:45] <에우테르페_> 베릴 머야
[1:26:45] <박옥자의포상받이> 만장일치
[1:26:45] <스리슬쩍침입> 폰 카 콜 라
[1:26:47] <딸기우유스튜디오> ㅗㅜㅑ
[1:26:47] <보이민> ㄸㄸㄷ
[1:26:47] <boksoonh87> ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:26:47] <공속탐켄치박종우> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:26:48] <자일리톨사주세요> 맨쟁일치
[1:26:48] <다크서클맨> ㅋㅋㅋㅋㅋㅋㅋ 폰 웃음벨
[1:26:49] <사라미르미어떠케> ㄷㄷㄷㄷㄷ
[1:26:49] <seacaptain02> 와 몰표
[1:26:49] <하라하라하라해라> 와
[1:26:51] <ouronoob09> Brasil
[1:26:51] <저지능소시오패스> MVP1위인데 스탯낮은게재밌네
[1:26:52] <monotonixcale> 폰 진정성 ㄷㄷ
[1:26:53] <캐논시키> 누나아아아아
[1:26:54] <도리안> 피디디 ㄷ
[1:26:56] <sundae456> 페이커형은 양보
[1:26:56] <길을여는바람> 미모 ㄷㄷㄷ
[1:26:57] <생물과학과> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:26:58] <포리아> 진짜 이쁘네
[1:26:58] <제논613> 클리드 한표도 안나왔노
[1:27:00] <청포__> 와 만장일치 ㄷㄷㄷ
[1:27:00] <티모야사랑해> 와ㅋㅋㅋ
[1:27:01] <ewnsong17> 누나 개이뻐
[1:27:01] <룰루는운명공동체> 누나 다리 무쳤다
[1:27:01] <파워노난> 성괴아님?
[1:27:02] <집에보내줘> 누나 오늘 폼 미쳤다 ㄷㄷ
[1:27:02] <Hexacode> 진짜 조오오온나 이쁘네 ㅋ
[1:27:02] <파치리쓰> 존예
[1:27:02] <oyw507> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:03] <somemore20> 유쾌한 반란 간다
[1:27:03] <rhlanfwnltktodvos> 높뭎현
[1:27:03] <encielos> 누누나나나난
[1:27:05] <Sonicmaru> 누나ㅏㅏㅏㅏㅏㅏㅏ
[1:27:05] <폭성> 누나 나죽어..
[1:27:06] <착한개미> 엌
[1:27:06] <춘길> 삼베옷 뭐야 ㄷㄷ
[1:27:06] <RAnDi65535> ?
[1:27:06] <rlaehdgnl3920> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:07] <적당히> ??
[1:27:07] <+yunee13> 누나ㅏㅏㅏㅏ
[1:27:07] <자동생성> 진짜예쁘다
[1:27:07] <적적두두> 오늘 오공 글로벌벤입니다
[1:27:07] <그누구보다착함> 하트하틓타ㅡ
[1:27:07] <lasino92> ㅗㅜㅑ
[1:27:07] <rookie_c3> 누나 너무 상큼해
[1:27:07] <drak31> ??
[1:27:07] <별킁킁> 오
[1:27:08] <글루미> ?
[1:27:08] <sicsklvjklv> ?
[1:27:08] <삼다수벌컥벌컥> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:08] <anp3254> ㅗㅜㅑ
[1:27:08] <레스토랑스가또> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:08] <qwe153579> ㅗㅜㅑ
[1:27:08] <alrport> ?
[1:27:08] <헐레미> 나죽어
[1:27:08] <케이크킬러> 저건 좀 ;;;;;;
[1:27:08] <관전자1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:09] <rusy4> 뭐야.ㅋㅋㅋㅋㅋ
[1:27:09] <폴리트리> ??
[1:27:09] <Wonderhj> zz
[1:27:09] <DolcreteHS> ?
[1:27:09] <탐욕임> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:09] <파르패> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:09] <아_톰> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:09] <_우엉이> 와ㅓ 네네누나 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:09] <푸님> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:09] <fjqg126> 유쾌한 반란
[1:27:09] <보노보노0708> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 누나 개이쁘넹
[1:27:09] <유럽좀비침공> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:10] <장례식장육개장도둑> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:10] <배숙희라빈순설희원> ㅗㅜㅑ
[1:27:10] <플러팬스> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:10] <칸케이> 너무 억지인데 저건 ㅋㅋㅋㅋ
[1:27:10] <혼령질주쓰는앙리> 엌ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:10] <+진사답게행동해> 누나
[1:27:10] <손상된수조> ㅗㅜㅑ
[1:27:10] <gonthegi> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:10] <springjm> <3
[1:27:10] <어느작가의일기> 끼부리네? ㅋㅋㅋ
[1:27:10] <알라리모> 어윽...
[1:27:10] <ljt1004im> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:10] <다자바> ㅗㅜㅑ
[1:27:11] <puppymong> 와
[1:27:11] <아이고저런> 와 누나 나죽어
[1:27:11] <jinsyz> ㅗㅜㅑ
[1:27:11] <나루카미유우> 왜 저러냐 ?
[1:27:11] <김셔리_> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:11] <greeting_each_other> ㅗㅜㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑ
[1:27:11] <브라질리언탈모> 우욱
[1:27:11] <harmcul2> ?
[1:27:11] <블박> 엌
[1:27:11] <재떨_> 개이쁘네..
[1:27:11] <jhoijune> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:11] <치즈싫어하는제리> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:11] <번개맞은나무> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:11] <100wow> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ͏ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:12] <코리안생수머신> 누나ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ
[1:27:12] <안희천> ?
[1:27:12] <유연한갱킹> 와 나죽어 진짜로
[1:27:12] <레나프> ㅋㅋㅋ
[1:27:12] <흑고옴> ㅗㅜㅑ
[1:27:12] <데해해해헤헤헤헤햏> 눈나나ㅏㅏ나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:12] <Biopore> 누나ㅏㅏㅏㅏㅏㅏ
[1:27:12] <최초6번째발롱도르메시> 엇..
[1:27:12] <페이커발닦개김정수> 누나나나나나나나나나나나나나나나
[1:27:12] <aik110> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:12] <파판14> 불여시
[1:27:12] <크루셜> 눈나 귀엽네 ㅋㅋㅋ
[1:27:12] <수베트> 누나~~~~
[1:27:12] <게새끼> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ~
[1:27:12] <타이탄보이> 와...
[1:27:13] <길치알리미> ㅋㅋㅋㅋ 도전하는거냐
[1:27:13] <oo06181> 와ㅏ아아
[1:27:13] <sg8742> ????
[1:27:14] <욘메이> ???
[1:27:14] <maroquf> ?
[1:27:14] <0unG0101> 누나 무리하네
[1:27:14] <pyoungx2> 오바한다
[1:27:14] <yourmylove12> ㅗㅜㅑ
[1:27:15] <팩트폭력배> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ 나도 사랑해ㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐㅐ
[1:27:15] <슬기샘> ㅗㅜㅑ
[1:27:15] <쿠후훗> ㅗㅜㅑ
[1:27:15] <+앞산> 남 친 미 션
[1:27:15] <펜텔_> ㄱ민a님 안나오시나요?
[1:27:15] <꿀꿀꾸릉> 캬ㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑㅑ͏ㅑㅑㅑㅑㅑㅑㅑㅑㅑ
[1:27:15] <시러하> 누나ㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:15] <xmdnlclgg> ㅗㅜㅑ
[1:27:15] <이히헷> 커헉 커헉 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:16] <lkjim9170> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:16] <Hynb13> 남친 미션이다 ㅋ
[1:27:16] <sunrise80286> ㅋㅋㅋㅋㅋㅋㅋ
[1:27:16] <alphalook> 눈나!!!!!!!
[1:27:16] <dja8463> 사랑을담아서 디바!
[1:27:16] <lsr8970> ㅗㅜㅑ
[1:27:16] <집에서안나가는장지환> 누나 나죽어ㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓ
[1:27:16] <마렌스> ㄴㄴㄴㅈㅇ!!!
[1:27:16] <고건몰랐네> 누나 나죽어ㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓ
[1:27:17] <안녕빌런> 에반데
[1:27:17] <골렘원스> 누나..
[1:27:17] <iok883> ?
[1:27:17] <순대국장인> 누나나나ㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:18] <안도와줄래요> 미치겠다 진짜
[1:27:18] <뭐를요> ㅗㅜㅑㅑㅑㅑㅇ니ㅓㅣ
[1:27:18] <아르샌트> 비비눈나ㅏㅏㅏㅏㅏㅏㅏ
[1:27:18] <one141> 기엽다
[1:27:18] <나만갖구그래> 과하네 좀
[1:27:18] <imac2020> 끼부리는거 너무 심하네
[1:27:18] <풍랑주의> 와..ㄹㅇ 개사랑스러움
[1:27:19] <twitchk0403> 뭐하냐 자꾸;;;
[1:27:19] <lilpersi> 어거지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:19] <액세스메모리> 나죽어ㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓ͏ㅓㅓ
[1:27:19] <산딸기고구마> chu행범 여자보단 이 분이 존예임 ㄹㅇㅋㅋ
[1:27:19] <alsgh9735> 누나나죽어
[1:27:19] <겨울구름> ㄴㄴ ㄴ ㅈㅇ
[1:27:19] <세상에나쁜훔바는없다> 개으딕봄 ㅅㅅ
[1:27:20] <샛별초일진출신김효동> ㅗㅜㅑ
[1:27:20] <감바아사> 느과머야 웰캐상큼해
[1:27:20] <이그니스터> 오오오오오오오옹
[1:27:20] <야구왕김법규> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:20] <daehackgaja> 오우 누나ㅏㅏㅏ
[1:27:20] <heesang96> 세젤예 김 민아 언제 나옴?
[1:27:20] <vikon0704> 개이쁘다
[1:27:20] <aiemr> ㄴㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 머야 눈나 너무 귀여워
[1:27:20] <znzktmxk> 너무 쎈데ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:20] <hanrabong1> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:20] <찐서울대생> 허억./... 누나 나 관짰어...
[1:27:21] <bobonabi87> ㅗㅜㅑ
[1:27:21] <tlrmsjtm78> 애교 개많다 ㄷㄷ
[1:27:21] <jjunee00> 와 개이쁘시다
[1:27:22] <초망한인생> ㅗㅜㅑ
[1:27:22] <분하냐> 나 죽어ㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓ
[1:27:23] <browngomdol> 아조씨들..
[1:27:23] <crom39> ㅗㅜㅑ
[1:27:23] <yhw0803> 오늘 누나 미쳣네 ㅋㅋㅋㅋㅋㅋㅋ
[1:27:23] <칼칼하군> 누나?
[1:27:23] <+이즈리얼> 디바
[1:27:24] <subsm20820> ?
[1:27:24] <wodbs1217> 누나 정신나갓네
[1:27:24] <cwh9603> ㅗㅜㅑ
[1:27:24] <혀눙> 후욱후욱
[1:27:24] <그레고리우스> 세상에 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:25] <약자에게강한조강현> 남친미션 on
[1:27:26] <Ikmnjuyhbv> 와와아ㅠㅠㅠㅠㅠㅠㅠㅠㅠ
[1:27:26] <구밀복검_> 표현이 거침없어!!!
[1:27:27] <dkclago> 왜 찡그리시죠?
[1:27:28] <smith0505> 누나 나진짜 죽어!!!!!!!
[1:27:28] <whatman_minchul> 폰 발언이 좀 불편하넹. 너무 까는 ㄱ ㅓ아니냐?
[1:27:28] <추盧> 묵고싶노
[1:27:29] <안봉> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:31] <라두란> 누나ㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:33] <빵블> 남친미션 ㅋㅋㅋㅋㅋㅋㅋ
[1:27:33] <모기야잠자렴> 앜ㅋㅋㅋ 사랑해 정현누나
[1:27:33] <사과야> 누나 무리하네
[1:27:33] <replay49> <3
[1:27:33] <zizonfaker> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[1:27:34] <boyham78> ㅋㄱㄲㄱㄱㅋㅋㅋㄱㄲㅋㄱㅋㅋㅋㅋ해설진들 말잇못
[1:27:34] <피넛버터샌드> 하트누나ㅋㅋㅋㅋ 손주이름 정해놨다
[1:27:34] <mdmhy2> 누나 진짜 하면 어떻게해~
[1:27:35] <케스타니> 이때다 싶어서 지분확보하려하네
[1:27:36] <xa4343> 강팀에 저력이 어딨음? ㅋㅋ
[1:27:36] <cielazer> 글로벌 궁 맞았다.... <3
[1:27:36] <욘슨님> 아 ㅋㅋㅋㅋ미치겠다 ㅋㅋㅋ
[1:27:37] <kpgnn> 급 떨어지게 저런거좀 안했으면....
[1:27:38] <dkanfjrrp> 남친한테 사인보낸거다
[1:27:39] <dovoodoo1> 허으윽 눈ㄴ나ㅏㅏ
[1:27:43] <블루마루> 누나ㅏㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ ㅏ
[1:27:43] <dioxincool> 왜 찡그리는거죠
[1:27:43] <관공어찌하여> 움짤 떠와 빨리
[1:27:44] <gfhd0054> 리액션 ㅅㅌㅊ
[1:27:44] <유치원생황희> 남친미션 on
[1:27:46] <kimjun9008> 히오쑤왕 ㅠㅠㅠㅠㅠㅠㅠㅠㅠ 화이팅
[1:27:49] <doktakgu> 페없 쿠없 쵸없 쇼없 비왕 ㅇㅈ
[1:27:49] <허수> 남친미션 했네 ㅋㅋㅋ
[1:27:50] <울먹거리는새> ㄴㄴ ㄴㅈㄱ
[1:27:50] <+보이콧> 매혹 ㄷㄷ
[1:27:50] <집가기> 아니 누우우우우나나나나나!! 하트모야!!!
[1:27:52] <지수러브> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏ 그거 마그네슘 부족이야 마그네슘 먹엉ㅇㅇㅇㅇㅇㅇ
[1:27:52] <북극곰은갑옷이디폴트> 남친 미션이다 ㅋㅋㅋㅋㅋㅋ
[1:27:55] <시이이이리스> 클립 따와라
[1:27:55] <kcrow513> 라칸 궁 맞은줄
[1:27:56] <mwainus> 급ㅋㅋㅋㅋㅋ떨ㅋㅋㅋㅋㅋㅋ엌ㅋㅋㅋㅋㅋㅋ졐ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:27:58] <시드카노> ??? : 카메라보고 웃어보렴
[1:28:03] <지컬엔트롤> 찡그리는거임?ㅋㅋ
[1:28:04] <graz820> 분위기 유쾌해지고 좋네 ㅋㅋㅋㅋㅋㅋ
[1:28:07] <라라디> -급-
[1:28:08] <adx1351> 누나 이름이 모임?
[1:28:16] <sdr3393> 쿵쾅거리는애들보이네ㅋㅋ
[1:28:17] <앙티모티> 탑 그 베
[1:28:18] <우기둥절> kpgnn: 급 떨어지게 저런거좀 안했으면.... <<-- 웃고있는거 다안다
[1:28:26] <explorer8595> 비디디 조이 아지르는 진짜 잘하는거같음
[1:28:26] <감기낳으면외않되> 매혹씨게 맞았다..
[1:28:26] <쿄큐리> 이정현
[1:28:26] <뭐야설마> 사회생활 힘드네
[1:28:27] <헤윰바온> 누나 이름은 네네
[1:28:30] <노도성황> 쿵쾅이 머임
[1:28:36] <바드바드> 조이안짜ㄹ나
[1:28:42] <공기좋은강릉> 알리스타 모름ㅁ?
[1:28:50] <밥보검> 쿵쾅은 알리스타 스킬
[1:28:52] <soop2000> 누나이름 비디디
[1:28:53] <jmj9132> 누나이름이 뭐냐면 점점점
[1:28:58] <ngmmun> 조이를 밴 안하네
[1:28:59] <depressed_magpie_01> 조이 황디디
[1:28:59] <+잘가가지마> 바아루스
[1:29:01] <외부유입러> 우틀않
[1:29:01] <카레라이스2> 조이는 짤라 조이 안 자르면 또 져
[1:29:03] <도빅맞> 오공 왜 밴안함?? 캐릭 없어짐??
[1:29:04] <카나데히비키> 3원딜밴 ㅋㅋㅋ
[1:29:07] <sarbbbbb> mvp는..... 눈나다 ㅇㅈ? ㅇ ㅇㅈ!
[1:29:09] <격겜충> 젠지 게임 솔직히 왜 보냐? 나도 모르겠다
[1:29:11] <거북이는거북해> ㅋㅋ
[1:29:13] <잘해캡틴> 루스바 살았는데
[1:29:15] <크루셜> 후픽하고 지면 조이 짤라야지 드응신드라---------!
[1:29:16] <arttact> !BDDVIEW
[1:29:19] <kasia352> 님들 바루스 하향먹음? 왜 바루스 밴이 이렇게 미뤄짐?
[1:29:20] <겨울구름> ?????
[1:29:23] <rellikooooo> 벤픽 저거 뭐임?
[1:29:27] <리들러어> 룰러 바루스 드디어 하냐..?
[1:29:28] <공기좋은지방대> 다이나믹스가 이겨야 누나한번 더 보는데
[1:29:29] <글로리입니다> 또르마
[1:29:32] <imhogrider> 이번 너프 체감심해서 대회에선 전처럼 나오기 힘들듯 에어본이 탕탕탕탕에서 탕탕탕으로 됨
[1:29:33] <sicsklvjklv> 바루스 관짝들어감
[1:29:33] <다코> 킹픈갓가락
[1:29:34] <스리슬쩍침입> 또 안가져가누 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:29:35] <저지능소시오패스> 진짜안하네
[1:29:35] <피넛버터샌드> 조이를 짤라야지 노랑조이를 짜르면 어쩌누
[1:29:36] <요기있지> !BDD VIEW
[1:29:36] <봄감자가맛있더라> 응 안해
[1:29:37] <cielazer> 룰러 별루 위협적이지 않는데 그냥 조이, 아지르 자르지 2대떡 당할려고 환장했나
[1:29:37] <마메> 뭔소리지 룰러 바루스 개잘했는데;
[1:29:38] <생물과학과> 룰러 바루스 별로 안좋아하잖음
[1:29:38] <dmscks1760> ㅋㅋㅋ 룰러가 바루스 못하긴하지
[1:29:38] <smith0505> 누나나 보여줘!
[1:29:38] <램파드닉누가쓰냐> 근데 룰러 바루스 개잘하는데 왜 안가져가지
[1:29:39] <twitchjiyo1> 왜 덕담만 앞글자 소문자냐??? 원래 그런거야???
[1:29:41] <레몬구름> 천상계? 언제?
[1:29:41] <qliphahpuzzle545> 룰러 향로는 못참지ㅋㅋㅋㅋ
[1:29:43] <22언> 룰러 바루스 잘하지 않나요?
[1:29:43] <조혜지> 17 롤드컵 바루스 생각나네
[1:29:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:29:51] <청포__> 또아펠?
[1:29:53] <vkfksdl97> 덕담 야스오나 해라
[1:29:53] <스티븐_유니버스> ㄹㅇ 아펠리오스 원툴
[1:29:55] <제논613> 치속바루스 지금 개구리자너
[1:29:56] <msj98> 또펠리오스
[1:29:57] <라그나르> 룰러 롤드컵 바루스로 땄는데 뭔솔
[1:29:59] <고구마맛감자칩52> 룰러는 치속 바루스를 잘하는거지
[1:30:00] <비사이와가이> 옛날엔 잘하고 잘 썼는데 작년엔 안 쓰덜
[1:30:00] <아이노드> 우틀않 시전!!
[1:30:01] <생새우초밥_> 우틀않
[1:30:02] <파란색불닭볶음면> 우틀않
[1:30:03] <백우선> 룰러 바루스못함 솔랭전적 레드카드임
[1:30:03] <aik110> 우틀않
[1:30:04] <사딜> 우틀않
[1:30:04] <1004lee05> 우틀않
[1:30:05] <커다란대머리> 룰러 바루스 님들이 아는 그 롤드컵 경기빼고 다 못함
[1:30:05] <kcrow513> 우틀않?
[1:30:09] <승휴기2> 이 시국에 오공을 왜하냐
[1:30:10] <rokteemo> 우틀않
[1:30:10] <산들애> 룰러 유성바루스는 못함
[1:30:12] <하키미> 우틀않은 틀린건데
[1:30:12] <채아가는뽀뽀쪽> 못하는거지 ㅋㅋ
[1:30:14] <도라비> 바루스로 롤드컵 우승한사람한테 바루스 타령하네 ㅋㅋㅋ
[1:30:17] <lck_korea_lul> 향로있는바루스랑 지금 바루스랑 난이도가 똑같냐
[1:30:18] <감바아사> 룰러 유성을 선호안해ㅓ 그럼
[1:30:20] <pioneers9450> 우틀않이 뭐임
[1:30:21] <셀렉션초코맛> 인게임중에는!
[1:30:23] <코뿔소상아> 오랜만에 향러각인가
[1:30:24] <rhlanfwnltktodvos> 높뭎현?
[1:30:25] <zang2176> 룰러 바루스는 좀 못하긴하지
[1:30:25] <보돌이_> 오늘해설 왤케끊기냐...
[1:30:28] <dja8463> 톰!
[1:30:28] <국밥도핑> 치속은 잘하는데 포킹을 못하는거지 바루스를 못하는게 절대 아님ㅋㅋ
[1:30:30] <탑만하는사람> 룰러 바루스 전적 곱창났는데 모르는애들 많노
[1:30:37] <백생> 우리는 틀리지 않았어!
[1:30:37] <어틀리상> 오우
[1:30:38] <explorer8595> 유성 바루스 쓰나요
[1:30:39] <율무연방> 드디어 바루스 하네
[1:30:39] <me0115> 룰러가 뭘 못해 그 미드 개박살내버렸는데 ㅋㅋ
[1:30:39] <qorrldud1007> 오오
[1:30:40] <깨물고싶다> 바루스레오나
[1:30:41] <쇳덩어리> 이야 룰러
[1:30:41] <턍아> 치반가
[1:30:41] <P8ACO> 향러향러 하는데 다른팀들도 그때 전부다 향로썼는데 왜 조롱하는거임? 진짜 궁금해서그럼
[1:30:42] <overwatchajae> 졋네
[1:30:42] <lkjim9170> 룰루스
[1:30:43] <seacaptain02> 와
[1:30:43] <jjookki33> 과연 어떨지
[1:30:43] <calintz304> 그 챔
[1:30:45] <wns5449> 치속바루스는 한다
[1:30:46] <wenzdei> 룰러가 ?
[1:30:46] <skdltmwlstn> 아니 저번시즌에나 쓰지 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:30:48] <주차전문가> 치속바루스 나오면 웃음벨이다
[1:30:50] <ki_war_d> 치속바루스겠지
[1:30:50] <킹존재> 이야 LUL LUL
[1:30:51] <HiDId23> 그 바루스
[1:30:54] <젬이스_하트> 바루스로 롤드컵 우승했는데 개소리얔ㅋㅋ
[1:30:57] <파테0> 이거 치속바루스같은데
[1:30:59] <rhrhdk3> 여기서 지면 또 웃기겟다
[1:31:00] <14239> 치속이야
[1:31:00] <크라운크라운> 룰러 근데 원래 바루스 원탑플레이어였음
[1:31:00] <springjm> 레오나 바루스=레바
[1:31:00] <aiy7358> 치속할듯
[1:31:02] <시이이드> 카르마 짜르기 장인
[1:31:03] <클레이브1234> 사기향로가 없잔어 ㅋㅋ
[1:31:03] <zzdltmddusz> 치바겠지
[1:31:03] <엄마는아들믿어> 결승 바루스;
[1:31:06] <hsbox> 21억 사슬
[1:31:07] <폴리트리> 조합만 보면 치속같은데
[1:31:08] <마렌스> 치속일 듯
[1:31:08] <민물고양이> 앗
[1:31:09] <Kwonkkh> 페이커 잡은게 바루스 궁이다
[1:31:09] <레띠좋아> 그 플궁
[1:31:09] <똑똑하기> 갓티어
[1:31:10] <도빅맞> 님들 패치되고 오공 고인됨??
[1:31:10] <xop333> 안쓰는 이유 나오겟네
[1:31:11] <rla5154> 바루스로 롤드컵 우승한건 팩트인데 LCK 승률 처참함 룰러가
[1:31:11] <인생스토리> 그 궁
[1:31:11] <포덕띠> 응 치속이야
[1:31:12] <zzxx1159> 치바일듯
[1:31:14] <wing6594> 그땐 향로바루스였는데
[1:31:18] <포야> 롤그컵 우승할땐 바루스 잘했는데
[1:31:20] <limonsodaa> kimochi
[1:31:20] <호포스> 바루스 아펠한테 그냥발리는데
[1:31:20] <사나쨔응> 그 플궁
[1:31:22] <시로스토리> 라고 챌코서폿이 말했어요
[1:31:23] <Iceunder> 롤드컵 우승 바루스
[1:31:24] <snis091> 대충 그ㅁi드 카르마 바루스궁맞는 짤
[1:31:26] <veigar39> 치속 바루스도 좋지 않음?
[1:31:26] <hanrabong1> 향로바루스 ㅋㅋㅋㅋ
[1:31:26] <95jae> 치바아닐까
[1:31:26] <lchlc> 누가보면 향로는 룰러만 쓴줄
[1:31:26] <네오리스> 향로바루스
[1:31:28] <무공펀> 카르마 뽑앗는데 방관이겟냐 ㅋㅋ
[1:31:28] <cheijzz> 향로치속바루스
[1:31:31] <몰랑몰랑1> 유성이 더 좋나요?
[1:31:32] <jinbin0130> 룰러는 치바일텐디
[1:31:32] <클루아쨩> 아직도 라칸 궁w진입을 바루스 궁으로 커트하던 미친 반응의 룰러 바루스가 생생하다
[1:31:38] <공기좋은지방대> 한국 마지막 롤드컵 우승이 룰러 바루스 엿습니다
[1:31:40] <행군대열> 그 미드
[1:31:42] <잡초뜯는라마> 맞말이긴해
[1:31:42] <植木빌런> 다이나믹스 현재 포지션이 딱 강팀판독기인듯
[1:31:43] <Go_nee> 이즈 애쉬 칼리 밴하고 룰러 바루스 못쓰는거아니까 아펠가져가서 룰러 어쩔수없이 바루스 픽햇네
[1:31:47] <초소리> 챗창보면 와디드 안티도 되게 많구나
[1:31:50] <rpopic> ㅡ향 ㅡ
[1:31:56] <공기좋은강릉> 공기좋은지방대? 너 누구야
[1:32:01] <성내> 젠지 운타라가 감독이네
[1:32:05] <약자에게강한조강현> 유성 바루스가 팀컬러에 안맞어서 안하는거
[1:32:12] <글로리입니다> 다 바루스 얘기중인데 와디드가 왜나와
[1:32:13] <sens246> 제이스 나오나?
[1:32:17] <ideon3> 굳이 루시안을 ㄷ
[1:32:22] <내가바로정다운> 케넨밴하나?
[1:32:28] <racaca> 신드라달라
[1:32:29] <depressed_magpie_01> 아지르
[1:32:30] <orildfk> 그리핀 경기는 언제하나요? 아 강등당햇나? ㅋ
[1:32:37] <ngmmun> 아트밴일듯
[1:32:38] <magjira> 동부의 왕!
[1:32:44] <tompbjgood> 애싀??
[1:32:46] <너모하니_> 아지르 조이아니냐
[1:32:46] <추盧> 맥 천 ㅈ
[1:32:46] <뚜뚜와또럼프> 그리핀 아까 경기함
[1:32:48] <환상케이크> 케넨 밴 괜찮은거같은데
[1:32:50] <zyxr116> 무릎님?
[1:32:50] <레몬구름> 포킹챔 조이는 자주 하면서 유성바루스가 팀컬러에 안맞아서 안한대 ㅋㅋ
[1:32:52] <하서윤> 그리핀 경기 언제하나요?
[1:32:58] <붉은저녁> 새 해설 누군가요?
[1:32:59] <커피평론가> 치속바루스 하겠지
[1:33:03] <으꿍꺅> 지금하는중이에요
[1:33:07] <identer1> 그리핀 지금 롤드컵 준비중임
[1:33:09] <헤드슈터> 그리핀에 아직도 정글의 왕 타잔 있음?
[1:33:09] <달빛맛사탕> 강민이요
[1:33:15] <whylove0101> 새 해설 아니고 인간 해설인데요?
[1:33:16] <체크담요> 걍 룰러가 치속은 그렇다 치고 포킹 바루스 개못하는거지
[1:33:17] <qwe153579> 아 눈나 보고싶다
[1:33:22] <백우선> 팩트) 룰러 유성 바루스 kda 전적 처참
[1:33:24] <soykkkk> 포인트 왜케 많이 쌓였징ㅋㅋ
[1:33:25] <jjakee> 광고보고있는데 졸리면 젠지가 이긴거냐
[1:33:31] <gudals0819> 리치 코트닮았누
[1:33:33] <1최지웅> 담원 우승각 떴네
[1:33:33] <김푸카> 새 해설 아지르요
[1:33:38] <fjswlqn> 포킹챔이 원딜에있는거랑 미드에있는거랑 같냐
[1:33:39] <레알아자르> 황부리그 보러간다
[1:33:44] <삼신기> ㄷㄷㄷㅈ
[1:33:46] <거성치킨> 새눈나 한번더 보게 꽉삼 가자
[1:33:47] <막고라가자> 젠지 살아나나
[1:33:51] <euk6510> ㅋㅋㅋㅋ
[1:33:51] <딸기우유스튜디오> 미드 몰가 나오나
[1:33:51] <이그니스터> 그리핀 해체된다는 썰 있음 프렌차이즈화 안한다고함
[1:33:51] <dudanrhks428> 뒤에 톰인가요??
[1:33:52] <하세오> 리...신..?
[1:33:54] <삼년차서당개> 그리핀 지금 결승전 준비 중임
[1:33:54] <생물과학과> 니달리 하나?
[1:33:55] <잘해캡틴> 킨드가면될거같은데
[1:33:57] <햄스터친구다람쥐> 리산드라 가즈아
[1:33:59] <피넛버터샌드> 젠지 코치 톰이야?
[1:34:00] <raysuck> 뒤에 코치 톰임?
[1:34:00] <겨울구름> 트페 ㄷㄷ
[1:34:01] <주차전문가> 포킹바루스 난이도 낮은편인데 그걸못하나?
[1:34:01] <rellikooooo> 또 리신?
[1:34:04] <못하니까열시미> 톰 맞음
[1:34:05] <t4863> 톰 맞습니다
[1:34:06] <bottle_fe> 그리핀 프차 신청도 안했음
[1:34:06] <zzxx1159> 비페ㄷㄷ
[1:34:06] <wlsgud623> 포킹바루스면 지속딜 하나 필요하지 않나
[1:34:06] <dkanfjrrp> 벌써 졸리네 T1 승
[1:34:07] <먼뎅> 톰이네
[1:34:07] <혀눙> 누나 보고 싶다
[1:34:08] <파테0> 숙소에서 lck보던 페이커 바루스 카르마보고 화들짝
[1:34:09] <baramflowing> 트페 하려고 루시안 밴 했구나
[1:34:10] <bell1598> 톰맞음
[1:34:13] <도미노피자자> 갈리오 ㅅㄱㄷ
[1:34:14] <김기본> 토 무
[1:34:14] <깨물고싶다> 완전 솔랭조합인데 젠지
[1:34:19] <myk1150> 클리신ㄷㄷ
[1:34:20] <요유_> 그리핀 지금 2부리그 꼴지임
[1:34:22] <캐논시키> 룰러라면 치속 바루스 갈만도 함
[1:34:23] <자서전> 밴픽이 젠지가 지겠는데
[1:34:24] <나루카미유우> 톰톰뱅뱅뱅
[1:34:26] <내가바로정다운> 또 갈리오 나올거가튼데
[1:34:27] <차안스_> 니달리 해보시지
[1:34:33] <mingo1321> 룰러라 카이팅잘해서 치속할수도 있을듯
[1:34:34] <kkhs1207> 와 이거 개싸움이다
[1:34:34] <yeonhye> 리산 드라가 베스트같은데 사일?
[1:34:37] <아므우로> 다이나믹스 조합이 좋아보이믄데
[1:34:43] <del7777> 룰러 바루스 못하는데 약팀상대로 이겨보려는가보네
[1:34:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:34:47] <시로스토리> 그리핀; 아직 가능성있음 와디드 해설짤리면 서폿재입성 쌉가능 ㅇㅇ
[1:34:47] <크루셜> 트페상대로 사일할라면 더잘해야할텐데;
[1:34:51] <rhrhdk3> 다이나믹스가 이길수 있을까
[1:34:51] <rlacl1156> 다이나믹 조합 세농 벤픽은 문제 없는 것 같은데
[1:34:55] <이과황> 와 클리드 트페;
[1:34:56] <도빅맞> 오늘같은날 오공 안나오는거 좀 그렇네..
[1:34:57] <공기좋은강릉> 다이나믹스가 훨씬 좋아보인다
[1:34:59] <울먹거리는새> 히 오 쑤 왕 화 이 팅 ! !
[1:35:06] <환상케이크> 픽은 이번에도 다이나믹스가 훨씬 나아보이는데
[1:35:06] <ideon3> 그래도 갈리오 보단 낫다
[1:35:07] <dioxincool> 다이나믹스가 약팀임?
[1:35:09] <축축한쿠키> 젠지 노딜 조합인데
[1:35:10] <heykiv> 양학의 젠지
[1:35:10] <luteni> 룰러 바루스 못한다니 ㄷㄷㄷㄷ
[1:35:12] <sdeclan19> 바루스라
[1:35:13] <fzdfzt> 와 수확의낫 트페ㄷㄷㄷㄷ
[1:35:16] <son870427> 이거 ㅁㄷ 또 터짐 ㅅㄱ
[1:35:21] <imhogrider> 바루스 지키기 힘들어 보이는데
[1:35:25] <아이노드> 다이나믹스 거품빠지는중 ^&&
[1:35:27] <rooki57> 다이나믹스 딱 중위권
[1:35:29] <KikuYannJoshua> 젠지에 비하면 약팀 맞죠
[1:35:32] <조유리얼이뻐> 룰러 100% 치속바루스다
[1:35:36] <비밀공룡> 히라사와 유이짱 다이스키
[1:35:43] <공기좋은지방대> 룰러는 치속하겟지
[1:35:44] <orildfk> 그리핀 vs 다이나믹스
[1:35:49] <legendsixxx> 젠강아
[1:35:52] <성대결절학과> 이번엔 다이나믹스가 이기겠다
[1:35:53] <Edgego> 룰러 20억 부패사슬 모르냐
[1:35:54] <runrunrunn> 무적권 공속뱌루스임
[1:35:54] <백우선> 나도 치속바루스같음 ㅋㅋ 유성아닐걸
[1:35:55] <나는악질이아니야> FootYellow
[1:35:55] <oys8444> 다이나믹스 원딜이 너무 못해
[1:35:58] <ㄴ은비ㄱ> 연패가?
[1:35:58] <lck_korea_lul> 룰러 옛날부터 스킬샷 안좋았음
[1:35:59] <파랑카우> 유이짱 다이스키!!! 케이온!!!
[1:36:01] <장빠열> 오늘 쿠잔 폼 안좋음... 다이나믹스 미드차이로 질듯
[1:36:01] <앙티모티> 치명적인 섹도
[1:36:02] <민썹2> 룰러는치속이지
[1:36:03] <라떼는말이야00> 다이나믹스 중위권도 아까움, 걍 하위권임
[1:36:05] <말미쟐> 디옥담
[1:36:05] <겨울구름> 트페 ㄹㅇ 기대된다
[1:36:06] <봄감자가맛있더라> 유성별루
[1:36:09] <kura132> 사이렌ㄷ ㄷㄷ
[1:36:11] <pbj2090> 탑노틸 정글 아펠 ㄷㄷㄷㄷㄷㄷㄷㄷ
[1:36:12] <참깨라면냠냠냠> 독담이 중간만가도
[1:36:13] <클루아쨩> 어 유성이다
[1:36:13] <aik110> 유성들엇네
[1:36:14] <커피평론가> 유성이다
[1:36:15] <no8gerrard> 유바네
[1:36:15] <핥슨로만> 유성인데?
[1:36:15] <스킨컬렉터> 유성바루스인데
[1:36:16] <aiy7358> 유성이네
[1:36:18] <다코> 앗
[1:36:18] <leesunwoo98> 유성인데?
[1:36:19] <dldnjswns2> 유성인데요
[1:36:19] <alstjdgml87> 유성인데
[1:36:19] <선명할찬> 오 유성바루스
[1:36:19] <피넛버터샌드> 짜잔~ 유성이었습니다
[1:36:19] <mwainus> 와 유성 바루스네?
[1:36:19] <마렌스> 오 유성이네 ㅋㅋㅋ
[1:36:21] <awe2some> 유성바루스네
[1:36:22] <mymeal1204> 유성이네
[1:36:23] <rookie9312> 3세트 가즈아
[1:36:23] <lutist1991> 유성바루스?
[1:36:24] <쇳덩어리> ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:36:24] <스리슬쩍침입> 포 킹 바 루 스 !
[1:36:24] <ChoanL> 이걸 유성하네
[1:36:24] <explorer8595> 포킹바루스
[1:36:24] <rla5154> 치속이아니네?ㅋㅋ
[1:36:25] <goarosadonation> 광고 ㅇㅁㄷㅈ????????
[1:36:30] <집사준집사> 오 유성
[1:36:31] <ermdk154> 바루스가 부패를 사네
[1:36:31] <zzxx1159> 룰러 유바ㄷㄷ
[1:36:33] <sicsklvjklv> 딜은 누가 넣지
[1:36:33] <주차전문가> 솔직히 치속바루스는 2티어도안됨
[1:36:33] <시드카노> 야 역배걸랬짢아 ㅋㅋㅋㅋㅋㅋ
[1:36:35] <植木빌런> 트페 궁갱에 신나게 털리다가 끝날거 같은데
[1:36:36] <격겜충> 향러가 포킹바루스를 하다니!
[1:36:36] <새콤달꿈> 쿠잔 아카이누한테 개처맞앗누
[1:36:36] <이분무어함> 드디어 유성바루스ㅋㅋ
[1:36:38] <+내이름은약쟁이> 100% 치속 바루스라는 놈들 어디감ㅋㅋㅋㅋ
[1:36:39] <레몬구름> 유성 이제 잘하는지 버스타는지 역캐리하는지 봐야지 ㅋㅋ
[1:36:42] <tdtmadg> 그 점멸 그 궁
[1:36:43] <포덕띠> 카르마인데....
[1:36:44] <Go_nee> 오 유성이네? 룰러 보여줄수있냐
[1:36:47] <컨텐더> 누가 카르마라 치속이라했냐ㅋㅋㅋㅋ
[1:36:50] <시로스토리> 비웃음의 아이콘 오버레이티드 와디드 ㄷㄷㄷ 룰러를 비웃네
[1:36:51] <스띠네> 유성바루스는 선템 부패가 맞다
[1:36:52] <가쥬아앗> 민아 그커 어디감?
[1:36:55] <젬이스_하트> 결승에서 ㅋㅋㅋㅋㅋ
[1:36:55] <lolmjkilo> 집공 아펠이네?
[1:36:59] <밥고래> 레오나 던지는각 보인다
[1:37:00] <코코도이> 리신 밴 안했네.. 또 지겠네
[1:37:03] <삐까쮸> 약팀상대로 꺼냇네 ㄷ
[1:37:04] <욕할줄모름> 테디는 유성바루스도잘하더라
[1:37:07] <사나쨔응> wls
[1:37:08] <blackfly00> 너무 커져서 못나옴
[1:37:09] <jazyoo98> 진?
[1:37:10] <12ninl1> 오
[1:37:12] <gusahzl> 진...?
[1:37:12] <하느리그린달빛> 진~나구려
[1:37:14] <닉네임바꿔야돼> 진 요즘 개 좋음
[1:37:15] <오렘> -진-
[1:37:18] <냥냥밍> ㅈㅅㅅ
[1:37:18] <캐논시키> 바루스 왜캐ㅔ 아퍼 보이냐
[1:37:22] <thunder3802> wls?
[1:37:22] <문구삼> 진~나 구져
[1:37:22] <msj98> 진 ㅋㅋㅋㅋ
[1:37:22] <khanchopa> 진은 정말 아니야
[1:37:23] <sdeclan19> 사일룬 저게 맞냐
[1:37:23] <imhogrider> 트페 레오나로 스노우볼 굴려서 끝낸다vs한타가서 사일(레오나궁) 아펠 케넨으로 이긴아
[1:37:24] <푸라롤> 테디 진 보여주나
[1:37:25] <solsupro> 진 자이라
[1:37:25] <youngbucks0> wls
[1:37:26] <rookie_c3> 좋으면 너나하셈
[1:37:27] <yhw0803> 진 선넘
[1:37:33] <공기좋은강릉> 진은 진나구져~~
[1:37:34] <subsm20820> Wls
[1:37:35] <순정카렌_프로듀서> 진도 라인전은 겁나 쌔지
[1:37:39] <두로아> 진은 한계가 너무 명확해서
[1:37:42] <글로리입니다> 그래서 누럼프 은제나오냐
[1:37:42] <조유리얼이뻐> 진종인... 그립습니다...
[1:37:45] <Pnpnll> 원딜이렌즈네
[1:37:45] <xmdnl158> 진 lpl 나온다
[1:37:48] <uyou6> 기발 ㄷㄷ
[1:37:49] <mingo1321> 진은 와드지울때 ㄹㅇ임
[1:37:51] <도빅맞> 벌써부터 오공 보고싶네.. 오공 살려내라
[1:37:51] <적적두두> 오공글로벌 벤된이유가 혹시?
[1:37:51] <서펜티나> 드디어 유미없는 버전이구나
[1:37:52] <안달루시아> 사일러스 아군궁도 베끼나요?
[1:37:53] <실버도령> 진 쓸바엔 차라리 드레이븐이 낫지
[1:37:54] <크루셜> 기발ㅋㅋㅋ
[1:37:57] <반델세> 이거 바루스 하향 먹기 전임?
[1:37:57] <공기좋은지방대> 근데 유성바루스 잇는데 카르마 좋음?
[1:37:58] <+혼술선생> 진은 한타가 너무 구림.
[1:37:59] <한체탑소드화이팅> 정복자 겁나싫어하네 ㅋㅋ
[1:38:05] <화다나> 쇼메이커식인가 저거?
[1:38:11] <sens246> 기발사일 웰케 나오누 ㅋㅋ
[1:38:12] <oys8444> 덕담이는 그냥 딩거나 하는게 낫겠다
[1:38:15] <aik110> 유행끝나가는데 유성 바루스 이제야 첨하네 ㅋㅋ
[1:38:16] <Fawust0102> 벨만튀
[1:38:17] <ilovesiho> 툭
[1:38:18] <lcksoloose> 레오나 톡 ㅋㅋㅋ
[1:38:19] <삼년차서당개> 레오나 벨튀 ㅋㅋ
[1:38:21] <Kurgal0904> 약팀만 상대한 다이나믹스
[1:38:26] <존터너> 원거리상대
[1:38:31] <룩삼두동강내는벽력일섬> 아펠이 침착을 드나?
[1:38:35] <참깨라면냠냠냠> 다 맞네 아펠
[1:38:40] <김성태를그리고있다> 바루스 아펠은 뭔벤픽이냐 ㅋㅋㅋ
[1:38:46] <차라투스트라는이렇게말했> 아펠은 침착 고정이지
[1:38:50] <비밀공룡> 잔혹한 천사의 테제 갓노래임 ..
[1:39:01] <rudgks09> 덕담 모하냐 ㅋㅋㅋㅋㅋㅋ cs 하나도 못먹네
[1:39:03] <쿠루4787> 아펠 마나 많이부족함?
[1:39:04] <hyeon1468> 앗
[1:39:05] <시로스토리> 와 올라프 풀캠 개빠르네
[1:39:06] <awe2some> -1
[1:39:13] <요유_> kt<다이나믹스<드렉스<kt ㅇㅈ?
[1:39:14] <baramflowing> 아펠이 밀리네
[1:39:34] <배배상진> 당연히밀리지 유성바루스인데 ㅋㅋ
[1:39:35] <참사랑맨> 랩템ㄷㄷ
[1:39:35] <as1705> 나만 졸려?
[1:39:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:39:46] <explorer8595> 드루와
[1:39:46] <리셋마라톤> ???
[1:39:48] <msj98> 저걸 안들어가누
[1:39:48] <iceblaxx> 졸린거보니 젠지승
[1:39:48] <닉네임바꿔야돼> 패왕색 패기 ㄷㄷ
[1:39:49] <+PK1lol> !patch
[1:39:49] <goaxlfl18> ResidentSleeper ResidentSleeper
[1:39:52] <수염원숭이> ㅇㅇ 너만 졸려
[1:39:53] <Emeria1> 너만 졸려
[1:39:53] <겨울구름> ?????
[1:39:53] <라파니시> 마 쫄리나!
[1:39:55] <크루셜> 비디디 패기 ㄷㄷ
[1:39:56] <혁준이아버지> ㄷㄷ 황정민 ㅋㅋ
[1:39:58] <이름으로쓸게없네> 트페 리신은 무섭지
[1:39:59] <앙기모디오수> 졸린거보니 젠지가 이겼네
[1:40:01] <Vl2000vk> bdd가 무빙으로 훼이크준거임 ㅋㅋ 리신이미 도착했다고
[1:40:03] <파워노난> 와드 꺼억
[1:40:04] <약자에게강한조강현> 빵디 흔드는거 보소ㅋㅋ
[1:40:04] <stygia3> 젠지는 왜 항상 졸리냐
[1:40:05] <참새우꽃> 오
[1:40:06] <호두과자만먹는사람> 와드 깨네
[1:40:07] <토스트잇> 젠지는 노잼이미지가 잡혀서 이거 땔려면 1년를 걸릴듯ㄹㅇㅋㅋㅋ
[1:40:07] <mingo1321> 와드삭제
[1:40:10] <smqrfr84> 황-거
[1:40:12] <어무주무시쿠상> 하아아아아ㅏ앙아프우우우ㅜ우누우우우움
[1:40:15] <완듀팡> 객관적으로 젠지 경기는 진짜 재미없다
[1:40:17] <파란색불닭볶음면> 졸린거 보니 자러가야겠다
[1:40:17] <캐논시키> 님들 요새 애니는 어떻삼
[1:40:18] <다코> 어우 날카롭네
[1:40:21] <빠땃쥐> 아직 4분이야
[1:40:22] <삼년차서당개> 역시 보약이네
[1:40:23] <말랑여니> 클템 목소리 왤케 작음? ?
[1:40:24] <구밀복검_> 다이나믹스 이겨라
[1:40:25] <SkylineKR> 졸리면 좀 자ㅋㅋ 집에 침대없음?
[1:40:26] <Kurgal0904> 다이나믹스 정말 대진빨이였나...
[1:40:26] <star373> 아졸려
[1:40:28] <trollerdog> ResidentSleeper
[1:40:31] <춘길> 벌써 졸리네
[1:40:31] <+말대리> 애니 구림
[1:40:31] <술김에롱소드3포시작했어요> 요즘 리제로 재밌음
[1:40:33] <+잘가가지마> 졸린걸 보니... 아시죠?
[1:40:35] <ki5bb> 지가뭔데 객관 ㅋㅋㅋㅋㅋ
[1:40:36] <sonovkk> 양학스페셜리스트 젠지!
[1:40:37] <블랙쇠고기짜장> 딜량뻥튀기
[1:40:37] <공기좋은강릉> 4분 봤는데 졸리다 이거 젠지가 이겼다
[1:40:38] <최린티> -탑-
[1:40:38] <iallyk> 올라프 상대로 역갱을 ㅋㅋ
[1:40:39] <psleyobi> 노잼이든 뭐든 국제대회에서 성적 잘 냈으면 욕 안먹지
[1:40:40] <장빠열> -탑-
[1:40:41] <밈임밈임밈> 간질간질
[1:40:45] <도빅맞> 님들 K리그가 세금 매년 800억씩 먹는다는데 진짜임?
[1:40:45] <oys8444> 덕담이가 lck에서 원딜 젤 못하는거같다
[1:40:46] <격겜충> ResidentSleeper ResidentSleeper
[1:40:47] <고거미> -탑-
[1:40:47] <식물인간에게물주는조강현> 졸린거보니까gen지가 이겼네
[1:40:47] <알라리모> 박원순님 ㅠㅠ
[1:40:48] <힐리님> ...zzZ
[1:40:49] <+itsdelpi> "속도의젠지" = 38분동안 아무것도 안하다 겜 지는 팀
[1:40:51] <dkdh101> ResidentSleeper
[1:40:51] <요기있지> 졸리면 왜 자야함? ㅋㅋ
[1:40:54] <비밀공룡> 내청춘 러브코메디는 잘못돼었다 3기 나옴
[1:40:55] <이준혁3> 졸린거 보니 한숨자러간다
[1:40:56] <주술사1> 범죄자 ㄷㄷ
[1:40:57] <아르샌트> 정글차이 ㄷ
[1:40:57] <hotgun93> 슼 지들이 제일졸린거보면서 또 젠지로 물타기하네
[1:41:04] <피넛버터샌드> 뉴스좀봐라 네이버 검색이라도 하든가
[1:41:04] <wonydru> 밤에 안자고 졸린다고 징징대지말고 남들 잘때 좀 자라 트수들아
[1:41:07] <ysung0503> 이게 노잼이면 t1은 ㄷㄷ
[1:41:07] <적적두두> "구거"가 잘하냐 KT 새로운 서포터 "버거" 가 잘하냐
[1:41:11] <awe2some> 담경기누구대누구임?
[1:41:11] <거북이볶음밥> 진짜 한국은 국회의원들 너무 썩어빠졌다
[1:41:12] <lcksoloose> 어우 졸려라
[1:41:22] <귤랭2> 으 트수래 으
[1:41:22] <happyi0103> 확실히 요즘 슼이 더 졸리긴해 ㅋㅋ
[1:41:25] <alcol45> 속도는 언제내는건가요?
[1:41:25] <baramflowing> 사일 그래도 씨에스 잘 먹네
[1:41:29] <8차함수> 졸리면 그냥 지금 자고 일어나서 리플레이로 보면 안됨?
[1:41:31] <스크룹> 내청코 3기 별로 리제로2기가 1원탑임
[1:41:31] <chltmddls1> 저녁 뭐 먹지 추천좀
[1:41:32] <rudgks09> 젠지경기특 : 초반에 다이브한번해서 1킬먹어놓고 25분동안 안싸우고 수면경기하다가 28분에끝내고 속도의젠지! 이러면서 자화자찬함 ㅋㅋ
[1:41:34] <tompbjgood> 박원순
[1:41:34] <CHOI1599> 담원이 일등인가?
[1:41:36] <경처링> 속보 박원순 사망
[1:41:37] <kdh361> kt 서폿은 알콜장전인데
[1:41:40] <hn8390> 평균게임시간9위 그 분들ㄷㄷ
[1:41:41] <트위치닉네임은12자까지> 초반에 바위게같은 오브젝트 10개는 만들어서 초반교전 일어나게 해야된다 ㅇㅈ?
[1:41:41] <horollot> roh mu-hyun 파이팅!!!
[1:41:42] <차라투스트라는이렇게말했> 트페가 라인전 최약체인데 ㅋㅋ 사일로 지는게 이상한거
[1:41:42] <tlrmsjtm78> zzzzzzzzzzzzzzzzzz
[1:41:42] <줏토피아줏녀공주님> 풉
[1:41:43] <핥슨로만> ?
[1:41:43] <0unG0101> ?
[1:41:43] <칠광구엄복동> ?
[1:41:44] <rookie_c3> ㄳ
[1:41:44] <ys013410> 아 ㅋㅋ
[1:41:44] <fnffjdj> ?
[1:41:44] <화다나> 꺼억
[1:41:45] <엄준식따먹고싶다> 버억 ㅋㅋ
[1:41:45] <교관박살> 리쉬 ㄳ
[1:41:46] <god929god1> ㅋㅋㅋㅋ
[1:41:46] <pushnut> 하드리시 ㄳ
[1:41:48] <uyou6> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:41:49] <조혜지> 리시 ㄳ
[1:41:49] <beforetwilight> 리쉬 ㅋㅋㅋㅋ
[1:41:51] <시로스토리> 29:37 정글
[1:41:51] <+Caffeine_00> ???: 속도의 젠지
[1:41:51] <시드카노> -백-
[1:41:51] <wns5449> 강타가없었음
[1:41:54] <이과황> 으아 감빡 졸았다
[1:41:57] <짱덕이> 리신이 먹은거?
[1:41:58] <스리슬쩍침입> 잼구?
[1:42:06] <호르몬킹> 클리드 경험치 꼴찌고 ㅋㅋㅋ
[1:42:06] <stygia3> ResidentSleeper 젠지끼면 왜 맨날 졸리냐
[1:42:09] <tdtmadg> 아무리 프레임씌워도 '그팀'이랑 할때만 노잼이면 그팀이 노잼아님?
[1:42:19] <컨왕> ResidentSleeper
[1:42:26] <돌크리트> q선마 사일이라 라인푸쉬도 안밀리고 라인전도 꽤 쌔네
[1:42:27] <클라도> 박원순은 서울시장인데 뭔 179석이냐ㅋㅋㅋ
[1:42:30] <jazyoo98> ㅈㄱㅈ
[1:42:32] <jeseungpark> 트페 라인전 쌔지 않음?
[1:42:32] <hiho1492> ㅣS S ㄱ
[1:42:33] <브라질리언탈모> 재미없는건 젠지가 제일 재미없지
[1:42:33] <양배추53> 아
[1:42:34] <trollerdog> ResidentSleeper ResidentSleeper
[1:42:34] <수현님> ㅈㄱㅈ
[1:42:34] <스나이퍼김> 쫄
[1:42:34] <베이_리프> K`-줄건줘
[1:42:34] <yookangmi> ㅈㄱㅈ
[1:42:34] <레나프> 줄건줘
[1:42:34] <katomegumiii> ㅈㄱㅈ
[1:42:35] <fen151515> 강타를 아까 썻으~
[1:42:35] <notgonnadoitagain> 아까 강타빼서 먹었네
[1:42:36] <simon2724> 프레임 씌우려고 노력하노~
[1:42:36] <김성태를그리고있다> K- 줄건줘
[1:42:36] <율무연방> ?
[1:42:36] <suhms0230> ㅈㄱㅈ
[1:42:36] <mepleb_nosub> K-줄건줘
[1:42:37] <드립을_드립니다> ㅈㄱㅈ
[1:42:37] <Asurada67> 잘 먹고 갑니다
[1:42:39] <talen8989> 아이~
[1:42:41] <치호_> 강타 없어서
[1:42:41] <박민식상해> 클리드 강타 빼놔서 ㅋㅋ
[1:42:42] <cielazer> 보약팀한테 용뺏기는 "강" 팀 ㅠㅠ
[1:42:42] <msj98> ㅈㄱㅈ~
[1:42:44] <카키코케쿄쿠큐켜캬> 칼부에 강타쓴 스노우볼
[1:42:46] <smqrfr84> 77ㅓ억
[1:42:47] <땅끄보이> 강타차이 ㅋㅋㅋㅋㅋ
[1:42:48] <구밀복검_> ㄴㅇㅅ
[1:42:50] <캐논시키> 레오나!! 저게 챔프냐!!
[1:42:51] <orildfk> 체력안다네
[1:42:52] <amac1234> 개딴딴하네 ㅋㅋㅋ
[1:42:53] <뒤집개다내꺼> 레오나 너무 단단하다
[1:42:53] <oys8444> ㅋ 비요뜨
[1:42:53] <쿠루4787> 레오나 딴딴하다 ㅋㅋ
[1:42:55] <lshida765> ?
[1:42:55] <depressed_magpie_01> 비욘드 답답
[1:42:55] <carwoodkr> 뭔 피가 안달아 ㅋㅋㅋㅋㅋㅋ
[1:42:55] <coldzero1127> 바텀라인조졋는데
[1:42:56] <star373> 좀졸린걸
[1:42:56] <박애원원장> 페이커가 박원순 죽임 ㅠㅠ
[1:42:59] <파란색불닭볶음면> 저게 챔프냐 딜이 안드가네
[1:43:00] <비밀공룡> k-드래곤
[1:43:05] <완듀팡> 젠지 경기는 그냥 재미가 없음 특색도 없고
[1:43:07] <약자에게강한조강현> ㅈ나 단단하네
[1:43:09] <토스트잇> 님들 짜파게티먹을까요 짜왕먹을까요?
[1:43:10] <페시트> 레오나 단단데스 ㄷㄷ...피 안깎이누
[1:43:11] <heesang96> 세젤예 김 민아 언제 나옴?
[1:43:15] <smilejoke00> 레오나 진짜 단단하네
[1:43:17] <wlwhs103> t1이 나빴네
[1:43:18] <식물인간에게물주는조강현> 졸린거보니까젠지가이겼네 ㅇㅇ
[1:43:20] <rlacl1156> 전판은 조이로 사고나서 진거지 이거 이렇게가면 다이나믹이 이길만한 것 같은데
[1:43:20] <생물과학과> 짜왕 ㄱㄱ
[1:43:20] <닉네임바꿔야돼> 님들 사자명예훼손 pdf따면 고소당해요
[1:43:23] <jhw49764976> 짜파게티
[1:43:24] <chg19945> 젠지가 진짜노잼인게 엘피엘이면 용에서 싸웟음 ㅅㄱ
[1:43:25] <pig199800> 농심꺼 드셈
[1:43:26] <도시미화운동> CS 차이 심각하다
[1:43:31] <어콤> 도란방패 하나 든 원딜한테 녹으면 레오나 왜하냐
[1:43:31] <daxet> 짜파
[1:43:32] <bcd017> 농신
[1:43:34] <피앤더> 허위사실 유포하시는분들 전부 캡쳐따고 있어요~
[1:43:34] <redjun43> 짜파게티지
[1:43:35] <따만바라봐> 짜파게티는 맛이 잊혀질때쯤 제일 맛있음
[1:43:37] <aiemr> 다이나믹 이겨라누나 한번 더보게
[1:43:40] <대머리이글스> 호랑이명예훼손은요?
[1:43:42] <sens246> 리치 점멸 언제 빠졌노
[1:43:43] <토끼고기다판다> 짜좡면 드세요
[1:43:45] <후추화분> 담원의 매운맛이 그립다
[1:43:48] <독타_아르코어> 더럽게 튼튼하네
[1:43:48] <참사랑맨> 사자명예훼손 허위사실만 처벌밥는거 아니었나
[1:43:49] <rudgks09> 이래놓고 젠지보고 노잼프레임 씌우지 말라는건 진짜 시청자들에 대한 모독아니냐? 노잼이니까 노잼이라하지
[1:43:49] <onstcl2> ResidentSleeper ResidentSleeper
[1:43:51] <야스의신_돼지냥이> 라이거훼손?
[1:43:55] <+itsdelpi> 어차피 8시 샌박 대 크트 가 메인겜
[1:43:55] <참깨라면냠냠냠> 호랑이 명예도 지켜줘라
[1:44:01] <standardcooperation> bbq 황올에 소스뿌리는 타이밍 먹기 시작할때 vs 반먹고
[1:44:03] <데해해해헤헤헤헤햏> 바텀 cs차이 뭐냐
[1:44:04] <주술사1> 비서명예는요?
[1:44:05] <빙율> 고소ㅋㅋㅋㅋㅋㅋㄱㅋㅋㅋㄱ
[1:44:06] <폭격기_> 근데 여비서 직업 자체가 봉사하는게 업무 아님?
[1:44:07] <hehehe555> 사자 명예훼손 호랑이만 처벌받음
[1:44:07] <delight789> ResidentSleeper
[1:44:12] <갓니코> 라이거는 사자 호랑이 짬통이고
[1:44:13] <Emeria1> 이게 노잼임?
[1:44:15] <서럽다> 서폿이 cs를먹어?
[1:44:17] <봄감자가맛있더라> 시청자에 대한 모독 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:44:18] <호르몬킹> 박원순 페이커 드립은 인생 하루만 사냐? ㅋㅋ
[1:44:18] <마메> 이걸먹어?
[1:44:19] <나르_앤_메가나르> 머야 플 왜안써
[1:44:19] <vkfksdl97> ㅇㅇ사자 허위사실만
[1:44:19] <+chulsusemi> 노틸킬 ㅋㅋㅋㅋ
[1:44:19] <피오니> ?
[1:44:19] <탬버린살인마> 노틸 ㄷㄷ
[1:44:20] <너모하니_> 플 안쓰냐
[1:44:20] <핥슨로만> 저걸 왜 서폿이 킬을먹어
[1:44:20] <쉔좋아하는사람> 서폿이 먹네
[1:44:20] <밥고래> 이걸서폿이먹네
[1:44:20] <YooNjeYA01> 노틸킬 ㅅㅅ
[1:44:20] <최건전> 플을안써?
[1:44:21] <파르패> 노틸님?
[1:44:21] <_엔두> 노틸
[1:44:21] <기기손> 노틸킬 ㅋㅋㅋㅋㅋ
[1:44:21] <borichaice> 저걸 서폿이 먹는다고?
[1:44:22] <물개껑껑> 서폿킬 좀 아쉽네
[1:44:22] <yalred> 노틸 막타 매섭네 ㅋㅋ
[1:44:22] <마샬브루스매더스> 저걸 노틸이 왜쳐먹어
[1:44:22] <저지능소시오패스> 노틸이킬먹네
[1:44:22] <5조5억만원> 점멸 왜 안쓰냐
[1:44:23] <beforetwilight> 노틸ㅋㅋㅋㅋ
[1:44:23] <p09858> 노틸이 저걸 왜쳐먹어
[1:44:23] <도미노피자자> 점멸왜안썻냐
[1:44:23] <바라만볼것인가> 점멸 오 ㅐ안써?
[1:44:23] <지존법사> ResidentSleeper ResidentSleeper
[1:44:24] <샵키> 그걸 니가 왜먹어!!!!!!!
[1:44:24] <돈가스헌터> 플 안탐?
[1:44:25] <징징이ファン> 플안써?
[1:44:25] <인생은귀찮다> 아니 라이프 점멸왜아끼지 ㅋㅋ
[1:44:25] <직구던지는호찬박> 리치 오열
[1:44:26] <stardustbarrier> 리듬감보소
[1:44:26] <이그니스터> 노틸이 킬?
[1:44:26] <프을메> 왜 자꾸 서폿이 킬먹어 ㅋㅋㅋㅋㅋㅋ
[1:44:27] <자고먹고먹고자고> 플?
[1:44:27] <에네스> 아니 킬...
[1:44:28] <이손치워욧> 플 안써?
[1:44:30] <볼갯수만보는사람> 노틸이 이걸 왜 먹냐
[1:44:30] <+앞산> 봇1차 걍 밀듯
[1:44:30] <elga5985> 노잼
[1:44:30] <주차전문가> 목숨보다소중한점멸
[1:44:31] <wlsgud623> 심지어 킬도 서폿이
[1:44:31] <lehaby> 또 킬을 먹느냐 구거야
[1:44:32] <고니구니> 히오쑤왕!
[1:44:32] <uyou6> 플은 왜 ? 써도 죽냐?
[1:44:33] <+굼벵몬メ> 또 노틸킬이네 다이나믹스는 전판도 정글서폿이 킬 다먹더니
[1:44:36] <이준혁3> 다이나믹스도 노잼으로 만드는 젠지
[1:44:37] <sazaso2> 누가 이득임
[1:44:40] <metajong00> 노틸이 왜먹어 아 ㅋㅋ
[1:44:40] <rosebean1110> 케넨 끊었다
[1:44:42] <깨물고싶다> 이러면 젠지가 나쁘지않은데
[1:44:43] <클루아쨩> 케넨 집끊었다
[1:44:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:44:45] <비사이와가이> 집 끊었네 ㅋㅋ
[1:44:45] <pooh_orz> 킬 또 먹네 구거 ;;
[1:44:52] <ssol666> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:44:55] <요술창고> 더블 트페 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:44:55] <katomegumiii> ?
[1:44:56] <하세오> 비디디 포방 개꿀
[1:44:56] <dtdlg> 구거 킬 너무 먹네 ㅋㅋㅋ
[1:44:56] <jyj48799> 이러면 젠지가 이득이지
[1:44:56] <새콤달꿈> ㅋㅋㅋㅋ
[1:44:56] <조유리얼이뻐> ??: 왜 우리팀 탑은 복귀텔이야
[1:44:57] <oys8444> 데옥담 cs 왜저러냐 ㅋㅋ 원딜차이 지리네
[1:44:57] <이마이상> ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:44:58] <astoru0514> 같이묵자
[1:44:58] <trollerdog> k-운영
[1:44:58] <스킨컬렉터> 쌍궁 멋있누..
[1:44:58] <유치원생황희> 나도 따라간다!
[1:44:58] <아종킴> ㅋㅋㅋㅋ 궁 개웃기네
[1:44:59] <따밥> 탑 어셈블 ㅋㅋㅋㅋ
[1:44:59] <jeonnim7744> 멋있다
[1:45:00] <hsjmg> 쌍트패 ㅋㅋ
[1:45:01] <송창식> 사일ㅋㅋ
[1:45:01] <바이냐드> 왜 운명 두개 뜨나 했네 ㅋㅋ
[1:45:01] <xop333> ㅋㅋㅋㅋㅋ 쿠잔 지금읁좋앗네
[1:45:02] <뷰끄> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:45:03] <solsupro> 한입만 ~!
[1:45:03] <조혜지> 머냐ㅋㅋㅋ
[1:45:04] <박민식상해> ???: 요즘은 개나소나 챌린저 찍네
[1:45:04] <8차함수> 운명 두개 동시에 깔리는거 뻘하게 웃기네 ㅋㅋㅋㅋㅋㅋ
[1:45:04] <관전맨> 트페궁 두개 나오는건 또 처음보네
[1:45:05] <植木빌런> 이번엔 쿠잔이 잘 커버했다
[1:45:05] <카레라이스2> 신기한 장면을 보내
[1:45:06] <PuppyStew> 저걸 못먹네
[1:45:07] <ilovesiho> 트페가 더블!!
[1:45:07] <depressed_magpie_01> 진짜 10ㄴ잼이다
[1:45:08] <vkdhgn> 더블트페 ㄷㄷㄷㄷ
[1:45:08] <hacodoco> 1칸개불편하네 ㅋ
[1:45:10] <mepleb_nosub> K-운명
[1:45:12] <glottis123> 이득비슷하다
[1:45:13] <talen8989> 아귀와 짭귀 ㄷㄷㄷㄷㄷㄷㄷ
[1:45:15] <술김에롱소드3포시작했어요> 뻘하게 웃기네 ㅋㅋ
[1:45:18] <tladnd8664> 드르렁
[1:45:19] <지호따가리> 해설 누구임??
[1:45:19] <안달루시아> 불 ㅡ 편
[1:45:20] <ys013410> 바텀은 하나밖에 못뜯었네
[1:45:20] <parkkr23> 룰러 잘생겼네
[1:45:20] <시바독123> 솔랭이면 1칸 ㄹㅇ 포기못하는데
[1:45:22] <vima00> 2페어~
[1:45:24] <빠가마린> 트블랑이 wr쓴거맞죠?
[1:45:27] <금모찌> 다이나믹스가 이득봤네
[1:45:30] <rusty_hand> 채굴도 젠지는 많이 안뻈겼으니
[1:45:30] <hyeon1468> ResidentSleeper
[1:45:30] <heesang96> 김 민아 언제나옴? 보고싶다
[1:45:31] <dkdh101> 레오나 점멸 은제쓰냐
[1:45:32] <Kurgal0904> 담원경기4ㅏ 그립습니다...
[1:45:35] <gjwns69> !해설
[1:45:36] <breasfure> 뭔소리임?
[1:45:37] <양배추53> 죽은건 젠지인데 웃는건 젠지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:45:38] <fzdfzt> 뭔소리야 대체
[1:45:39] <money9611> 이긴건 젠지인대 화난건 drx ㅋㅋㅋㅋㅋㅋㅋ
[1:45:41] <레몬구름> 그렇게 생각하니까 강등당한거 ㅋ
[1:45:41] <msj98> 또 서폿이 킬먹네
[1:45:42] <차라투스트라는이렇게말했> 레오나 점멸 왜 안쓴거?
[1:45:43] <안하무인> 웃으면서 죽었다
[1:45:44] <chsp159> 저걸 노틸이 막타치네
[1:45:45] <ddrvv> ??
[1:45:45] <ermdk154> 죽은건 젠진데 웃는건 젠지 ㅋㅋㅋㅋㅋ
[1:45:48] <젬이스_하트> ㅋㅋㅋㅋㅋㅋㅋ
[1:45:50] <그늘이_> 퍼블도 노틸이니
[1:45:51] <fry0615> 말을 이상하게하네 ㅋㅋ
[1:45:53] <Rodouble12> 와디드는 한국어보다 영어를 잘한다
[1:45:53] <ilsglideslope> 죽은건 젠지인데 웃는건 젠지 ㅋㅋㅋㅋㅋ
[1:45:54] <ExameDEtoqueRetal> BRAZIL
[1:45:55] <행복한오늘> 서폿은 제발 스킬샷 제대로 보고 킬먹지말고 써야함;;
[1:45:55] <son870427> 자꾸 킬 먹냐
[1:45:56] <빈사_> 진짜 10분 1킬 개노잼이다 담원 그립다
[1:45:56] <Wonavy> 죽은건 젠진데 빡친건 다이나믹스 ㅋㅋㅋㅋ
[1:45:56] <너머양> 죽젠웃젠
[1:46:02] <어느작가의일기> !bdd view
[1:46:02] <hiho1492> 해설 쳐네
[1:46:06] <점심메뉴추천좀요> ㄵㅈ
[1:46:07] <꼬맹이88> PO_G가 왜 금지어임?
[1:46:07] <cheijzz> 구거가 은근 킬 잘먹음 ㅋㅋㅋㅋㅋ
[1:46:08] <배림이그패봐봐> 죽었는데 어떻게 웃냐
[1:46:13] <julychan131> 해설 야리돌림 ㄷㄷ
[1:46:16] <Trinity0305> 노틸러스 구거라고 읽냐?
[1:46:18] <mun167> 와디드 좀 별로네 처음엔 괜찮았는데
[1:46:21] <pcchunsa87> 서폿감수성 개오지네 노틸이 킬먹은건 잘못이지 세트도아니고
[1:46:22] <vheh7235> 결론: 도구가 킬을 왜먹어
[1:46:23] <ksr5699> 도구가 킬먹는건 ㄹㅇ 선 넘는다
[1:46:24] <펩시> 어시가 cs 7개는 되니깐
[1:46:24] <kimjun9008> 히오쑤왕 화이팅~~~
[1:46:24] <글로리입니다> 구걸
[1:46:25] <ideon3> CS 차이가.. 확실히 실력차이인듯
[1:46:27] <Elfofseven> 됴구 처네 ㅋㅋ
[1:46:29] <박피딩> 구져
[1:46:30] <브라질리언탈모> 와 저걸 못맞추네
[1:46:32] <chltmddls1> 국어?
[1:46:35] <jame40> skt면 담원상대로 8킬먹고 압승인데 ㅋ
[1:46:35] <장빠열> 와디드 해설 왜캐 못함
[1:46:36] <rh0728> 야리돌림 좀 야한 단어네 ㅎㅎ;
[1:46:36] <kormadin> "어떻게보면" ㄹㅇ많이 쓰네
[1:46:40] <식물인간에게물주는조강현> 해설도노잼이고게임도노잼이네
[1:46:40] <sdeclan19> ㅋㅋㅋ
[1:46:41] <열식히기> 거게르 입니다
[1:46:42] <cold006> 이길라면 숟가락이 먹는게 낫지
[1:46:45] <민썹2> 졸리다 젠지승이요
[1:46:45] <완듀팡> 진짜 그냥 재미가 없다 젠지는
[1:46:47] <생물과학과> ㅁㅍ
[1:46:47] <엄준식따먹고싶다> 아니 독1도가 왜 금지어임? 어이없네
[1:46:48] <pushnut> ㅁㅍ
[1:46:48] <혁준이아버지> 팩트 와디드는 서폿임 ㅋㅋ
[1:46:50] <얍도현> 노잼인거 보니 젠지승이네
[1:46:51] <iceblaxx> ResidentSleeper ResidentSleeper
[1:46:52] <NintendoSwitch> ㅁㅍ
[1:46:53] <sunmi223> 서폿 킬먹으면 좋음
[1:46:55] <니그마> ** 소-드 되냐?
[1:46:55] <zx4255> 독도
[1:46:56] <Leeck4421> ㅇㅈ
[1:46:58] <oys8444> 데옥담 cs 버그임?
[1:46:58] <돈도> 독도
[1:46:58] <파란색불닭볶음면> 독도
[1:47:05] <외부유입러> ResidentSleeper ResidentSleeper
[1:47:06] <나야나이사장> 독도
[1:47:09] <겨울구름> 독도
[1:47:10] <어서오시고> dyn이 어디임
[1:47:17] <dnldpshr> 도독
[1:47:20] <cp707bear> 박원순
[1:47:26] <야드조드회드> 월척이네
[1:47:27] <핥슨로만> 원딜 차이
[1:47:32] <미스터붐붐파우> 물물교환
[1:47:36] <rusty_hand> 룰러 2킬
[1:47:37] <호르몬킹> 아펠 뭐하냐?
[1:47:37] <uyou6> 아펠 모해 !
[1:47:37] <루이지같은놈> ㄹㅇ 원딜차이
[1:47:38] <흰송아지> 아펠뭐함?
[1:47:39] <후추화분> 룰러 더블킬~~
[1:47:39] <sazaso2> 우리 원딜은 뭐해
[1:47:41] <추盧> 박원순 몽키매직 ㅋㅋㅋ 이세카이로간듯
[1:47:41] <데해해해헤헤헤헤햏> 이건 원딜 차이다
[1:47:41] <포덕띠> 바루스 2킬 ㅅㄱ
[1:47:42] <bigpicturehunter> 방관아펠
[1:47:42] <beforetwilight> ㅈㅈ
[1:47:42] <하세오> 와드밭 개꿀
[1:47:43] <히치99> 바텀 주도권 상황안보고 싸움거네
[1:47:44] <킨실> 덕담 자누
[1:47:46] <클루아쨩> ㄹㅇ 수저차이
[1:47:46] <ermdk154> 덕담 뭐하고 앉아있냐?
[1:47:48] <웃어요525> 오솔킬
[1:47:48] <Kievn97> 바터 차이 ㅈㅈ
[1:47:49] <유에프씨미들급챔피언명박> 박원1순 안쳐지네
[1:47:49] <finalcyrano> 아펠 지박령임????
[1:47:50] <호네> 우리팀원딜뭐함?
[1:47:50] <고니구니> 히오쑤왕
[1:47:50] <지호1> 김민1아
[1:47:51] <del7777> 룰러 바루스 진짜 못하는데 약팀상대로 꽁승챙겨가네
[1:47:51] <alcol45> 덕담은 대체 모하는것이냐
[1:47:51] <elga5985> 싸발적이고
[1:47:51] <거북이볶음밥> 이건 고소 사유 되는데 ㅋㅋㅋㅋ
[1:47:51] <factspeaker> 덕담인가 진짜 못하네 ㅋㅋㅋ 데뷔떄부터 잘한적이없음 ㅋㅋ
[1:47:52] <도시미화운동> 라인전에서도 이해 안가더니 원딜 뭐하는거야 ㅋㅋㅋ
[1:47:52] <서럽다> 아펠 도대체 언제와!!
[1:47:52] <PuppyStew> 딸꾹
[1:47:53] <rusy4> 아펠모하는데
[1:47:54] <네이비써리원> 꺽
[1:47:54] <많이아파용> 이걸못따네
[1:47:55] <아줌마보다미츠루기좋아함> ㄲㅂ
[1:47:55] <미드달린다> ㄲㅂ
[1:47:55] <쉔좋아하는사람> ㄲㅂ
[1:47:56] <호빵인간> ???
[1:47:56] <꼬뜬> ㄲㅂ
[1:47:56] <깨물고싶다> 캬 RW
[1:47:56] <Abkil002> 히오쑤왕
[1:47:56] <아르샌트> 딸꾹질 ㅋㅋㅋ
[1:47:57] <아기예티> 딸꾹?
[1:47:57] <fry0615> 딸꾹질무어ㅣㅁ
[1:47:57] <허수> 딸꾹질???
[1:47:57] <nouveau1novel> 끅
[1:47:57] <청양된장> 끄윽
[1:47:58] <레몬구름> 탑차이 ㄷㄷ
[1:47:59] <클레이브1234> 킬 이쁘게 먹었네 룰러가
[1:47:59] <hong7254> 클템 딸꾹질함? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:47:59] <끼끾끼> 딸꾹
[1:47:59] <rookie_c3> 히오수왕 고통 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:47:59] <flycanon> 딸꾹
[1:47:59] <Vl2000vk> 좀 일찍닿았음 킬인데
[1:48:00] <imyolro> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:48:01] <장례식장육개장도둑> 끅
[1:48:01] <lehaby> 빠지니 끄억
[1:48:01] <뚜발공주> 2대0 끝났네
[1:48:01] <twobeakuk> 룰러 바루스 실화야??
[1:48:02] <샵키> 딸꾹질 뭐야ㅋㅋ
[1:48:03] <카르쟈드> 아펠 모해
[1:48:03] <smilejoke00> 아펠 왜 오다가 다시 가 ㅋㅋ
[1:48:04] <lococavin> 딸꾹
[1:48:04] <진류연> 꺾
[1:48:05] <sens246> 아펠 차이 ㅋㅋㅋ
[1:48:05] <ICE0CEAN> 바텀 뭐하냐?
[1:48:06] <젬이스_하트> ㅋㅋㅋㅋㅋ
[1:48:07] <sarbbbbb> ?
[1:48:07] <스킨컬렉터> 개아깝네.ㅋㅋ
[1:48:08] <Rodouble12> 에욱
[1:48:08] <에어리움> 누가 딸국질해 ㅋㅋ
[1:48:09] <star373> 아졸린데???
[1:48:10] <차라투스트라는이렇게말했> 클리드가 솔랭에서 덕담 개못한다고 깠자늠 ㅋㅋ
[1:48:11] <프을메> 덕담좀 키우자 이기려면 왜 덕담을 안키워
[1:48:12] <새콤달꿈> 점멸도안썻네
[1:48:16] <breasfure> 덕담은 맨날 늦네
[1:48:16] <helloween601> 버어억
[1:48:17] <아이노드> 저런 원딜 데리고 3승한것도 용하다
[1:48:22] <mr_wooo> 딸국차이
[1:48:26] <Kurgal0904> 팀원들이 덕담한테 덕담하겠네
[1:48:29] <trollerdog> K-운영 ResidentSleeper ResidentSleeper
[1:48:38] <그래서전쟁같은사랑> 구거는 월클인데 덕담이 좀 ㅋㅋ
[1:48:39] <술김에롱소드3포시작했어요> 도끼 어따던지노
[1:48:39] <hiho1492> 데옥담 수준 ㅋㅋㅋ
[1:48:46] <metajong00> 구거 뭐해!
[1:48:49] <뜍땩뜍땩> 아펠 우왕좌왕하는데?
[1:48:50] <julychan131> 덕담 합류가 개오바였네 ㅋㅋ
[1:48:51] <열정부족> 아펠 머하냐 ㄹㅇ ㅋㅋ
[1:48:51] <이과황> 꺼억
[1:48:53] <bcd017> LesbianPride ResidentSleeper
[1:48:53] <아님> 아펠 ㅠ
[1:48:55] <msj98> 아펠 어디감 ㅋㅋ
[1:48:57] <호다다닥탁> 덕담 ㄹㅇ 답 없네 저게 프로냐
[1:48:57] <fjtldk099> 원딜 수준
[1:49:06] <horollot> ㄹㅇ 다이나믹스가 이기려면 바텀 배제겜이 되야함
[1:49:07] <고양이삼남매> 저게 왜 아펠잘못
[1:49:07] <113tachi> 다잃어스
[1:49:08] <ashnine45> dyrus
[1:49:11] <할머니논에불지르는허준혁> 데옥담 머함 ;;
[1:49:15] <스티븐_유니버스> 이게 덕담잘못인가 저사황에서 싸운 상체잘못이지
[1:49:15] <rudgks09> 덕담 판단력이 이도저도 아니네 ㅋㅋㅋ 차라리 걍 버리던가
[1:49:15] <tompbjgood> 커즈안 사일수준 ㅈㅈㅈ
[1:49:16] <아이유를생각중> 덕담한테 덕담좀 해주세요 님들
[1:49:16] <꽃잎바람> 라인을 먹던가 합류를 하던가 하나만 해야지.. 월광포화만 써줬으면 다 살았겠다
[1:49:17] <meru71> 다이러쓰
[1:49:20] <조혜지> ResidentSleeper ResidentSleeper
[1:49:21] <감각기관> 아펠 솔랭하네 ㅋㅋㅋㅋ
[1:49:22] <즐거운인생아> 싸우면 안될때 싸운건데
[1:49:23] <우희쨩방최고악질쿨락콜락> 아펠 같이 도착해도 이미 진싸움인데
[1:49:25] <needsomethingnew> 아펠이 아니라 나머지 3명이 잘못한건데
[1:49:26] <내가바로정다운> 근데 텔차이나서 안싸우는게 맞지 않았음?
[1:49:28] <dge02100> 개 ㄵ
[1:49:28] <핥슨로만> cs를 먹으려면 먹고 붙으려면 붙지 둘다 놓치네 덕담 ㅋㅋ
[1:49:29] <gho3283> 저게 와 아펠 잘못임 픽벤 잘못이지
[1:49:29] <글쟁유> 데옥담 수준 ㅋㅋㅋ
[1:49:29] <나는악질이아니야> 트페 패시브 개사기네
[1:49:30] <개구라> 젠지 게임은 왜케 ㅈ노잼일까
[1:49:30] <hanseo0917> 솔랭이냐? 안오는애잘못따지게
[1:49:30] <따만바라봐> 원딜 천원차이나네
[1:49:31] <xop333> 팀게임이니깐 그렇지 솔랭이면 팜만함
[1:49:31] <에스포시토> 바텀탓한다 = 그 티어
[1:49:31] <재슥이의유쾌한반란> 드옥담...
[1:49:36] <식물인간에게물주는조강현> 노잼이거보니까젠지가이겼네 ㅇㅇ
[1:49:38] <브록스> 애초에 싸우면 안될때 싸워서 진게 아펠잘못? ㅋㅋㅋ
[1:49:38] <pigrb> 아펠 안올라오는게 맞다 저티어들아
[1:49:39] <크림> 원딜 골드차이 천원
[1:49:41] <엄마쟤똥내나> 아펠수준실화냐
[1:49:42] <밈임밈임밈> 젠지 게임은 왜 이렇게 재미 없을까..
[1:49:43] <oys8444> 이상호가 덕담 오더형 원딜이라고 그랬는데 어버버형 원딜이누 ㅋㅋ
[1:49:43] <하세오> 스킬 대충쓰지마라 룰러.
[1:49:44] <ideon3> 덕담 골드 눈물나네 진짜;; ㅠ
[1:49:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:49:46] <no8gerrard> 바텀 cs차이 왜저러냐
[1:49:47] <에네스> 저건 그전에 다이나믹스가 빼는게 맞았을 듯. 봇 라인 받아 먹어야 해서
[1:49:48] <dudanrhks428> ResidentSleeper
[1:49:48] <money9611> 덕담잘못맞다 숟가락들아
[1:49:49] <Trinity0305> 데오크담
[1:49:55] <승출> 라인전 못하는건 바텀잘못 맞는데
[1:49:55] <어버버> 저걸 아펠 탓을 하네... ㄷㄷ 아펠이 올라와도 이미 싸움 끝난 상황인데
[1:49:57] <쉔좋아하는사람> 버퍼 왜이리 심하냐
[1:49:59] <히치99> 바텀 라인 포탑에 박히고있었는데 싸운 올라프잘못이지 무슨 아펠탓하고있냐 ㅋㅋㅋ
[1:49:59] <shioshio0o> 캬
[1:50:01] <rlacksdud814> 오
[1:50:01] <프하아미아> 와
[1:50:03] <공룡옆차기> 현란하구만
[1:50:05] <저지능소시오패스> ?
[1:50:05] <블랙쇠고기짜장> 빡빡조이
[1:50:06] <junky_u> ㅗㅜㅑ
[1:50:06] <펩시> 리치 점멸잘썼네
[1:50:06] <glottis123> 캬
[1:50:07] <지수러브> 대머리조이 ㅋㅋ
[1:50:07] <수현님> ㅓㅜㅑ
[1:50:07] <파르패> 조신
[1:50:08] <woojr1205> 들어갔다 나왔다? ㅗㅜㅑ
[1:50:09] <경처링> 건모충
[1:50:10] <송창식> 니궁쩔드라
[1:50:10] <astoru0514> 맞아?
[1:50:11] <sens246> ?
[1:50:11] <주차전문가> 어디가세요
[1:50:12] <drakegari> ㅗㅜㅑ;;
[1:50:12] <Kimms3254> ?
[1:50:12] <헤드슈터> 탑카르마픽하면 탑카르마를 뚫을수 있는픽을 조합하는게 압박넣기 좋아보이는데
[1:50:14] <identer1> ?? 왜 궁을?
[1:50:15] <loveyoumaxin> ?
[1:50:16] <국홍석> ?
[1:50:17] <샵키> 어디가 사일
[1:50:18] <dlrudcjfyi> ?
[1:50:18] <ghcks335> ??
[1:50:18] <kangguntw> 뭔 뻘궁이냐
[1:50:20] <호르몬킹> 다이브 커버 가준거 아니냐
[1:50:20] <라파니시> 올라프 차라리 탑을 파지
[1:50:21] <notgonnadoitagain> 차라리 걍 봇 4인을가지 머ㅓ하냐??
[1:50:25] <cintronella> ?
[1:50:25] <아르샌트> 사일러스 궁천천히쓰지 넘빨리썻는데
[1:50:26] <쭈르쭈르> ㅋㅋ 아펠 합류문제가 아니라 중간에서 우왕좌왕한게문제지
[1:50:27] <sazaso2> 데옥담 실화
[1:50:29] <나는푸룩> 사일뭐하지
[1:50:30] <반고흐> 갈고리펴라 커버간거잖아
[1:50:31] <텐더텐더> 쿠잔 너무 답답한데 플레이가
[1:50:31] <issakc> 1초만에 넣었다 뺏다 ㅓㅜㅑ
[1:50:32] <serenity999> 저거 안갔으면 탑다이브당햇음
[1:50:33] <exxtiia> 계속 싸우면 리신 내려오잖아
[1:50:36] <+poa22> 이거 그냥 운영하기 다믹이 너무 여렵네
[1:50:36] <아인스트> 다이브 당할체력이라 커버쳐준거지 왜 ?야 ㅋㅋㅋ
[1:50:41] <Kurgal0904> 덕담도 담원 원딜이면 1등 하려나
[1:50:41] <po129512> 다이나믹스 완전 못하는데
[1:50:42] <trollerdog> K-운영 ResidentSleeper ResidentSleeper
[1:50:43] <SkirmishPlan> 탑도 없는데 굳이
[1:50:46] <깨물고싶다> 전령치고있는데?
[1:50:49] <iceblaxx> ResidentSleeper ResidentSleeper
[1:50:53] <gnlvkfka98> ResidentSleeper ResidentSleeper
[1:50:54] <pa_iri> 젠진거보니 졸린가 이기겠네
[1:50:55] <말뚝아> 1골카 1궁 ㅋㅋ
[1:50:56] <jame40> 페이커 사일이면 더블킬인데 ㅋㅋ
[1:50:57] <나코갓> 올라프는 굳이 가서 궁빠지냐
[1:50:58] <빠가마린> 전령 못먹게 막는 운영이였음 미드갱찌른건
[1:51:03] <heineken1104> 해설이 더 재밌네
[1:51:03] <루이스수아레스> K-리신
[1:51:06] <msj98> 골카로 궁뺴네 zz
[1:51:06] <gjwns69> 진짜 젠지 겜 개노잼이네
[1:51:07] <Dakurak> 운영 하나도안되네 다이나믹스는
[1:51:07] <스킨컬렉터> 와 카르마템트리봐..
[1:51:09] <약자에게강한조강현> 싸움 끝날 때까지 도착 못하는 각인데 아펠이 왜 가ㅋㅋ
[1:51:09] <+인생무상> 하이~
[1:51:10] <rusty_hand> 이럼 전령싸움도 졌네
[1:51:12] <CHOI1599> 젠지가 이길려나
[1:51:13] <vheh7235> 도구 와드 CS 다주는거봐라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:51:13] <민썹2> 진짜개졸리다 ㅋㅋ앜ㅋ
[1:51:14] <8차함수> ResidentSleeper ResidentSleeper
[1:51:19] <네오리스> 아펠 개망함
[1:51:19] <heykiv> 걍 실력차가
[1:51:19] <water_plum> 재미없다 젠지vs다이나믹
[1:51:19] <rudgks09> 젠지 이제 유리해졌으니까 26분까지 드러눕자 ㅋㅋㅋㅋㅋㅋㅋ 수면경기하다가 28분쯤 끝내고 속도의 젠지! 이라면서 자화자찬 해야지 그치?
[1:51:20] <먹치> 진짜 신기하네 젠지가 이기고 있으니까 졸리네
[1:51:21] <tompbjgood> 베이언드개멋해
[1:51:23] <daniel9786> 잠온다 18ㅋㅋㅋㅋ
[1:51:23] <metajong00> 아펠 1코어 언제 나오냐 ㅋㅋㅋ
[1:51:23] <등록휴학> 룰러가 웬일로 바루스를 하네
[1:51:28] <청포도2> 와 어제꺼보다가 오늘꺼보니까 진짜졸리네
[1:51:28] <휠싸개라불러도좋아> 젠지 경기 진짜 너무 재밌다ㅋㅋㅋㅋ 잠 하나도 안옴ㅋㅋㅋㅋㅋㅋ
[1:51:28] <완듀팡> 젠지 경기 진짜 재미없다 와...
[1:51:28] <라라디> 안하지않을까라고 생각하지 않았을까
[1:51:33] <프을메> 아펠캐리 조합인데 아펠 위주 한타하자 좀
[1:51:33] <rhkswptk123> ResidentSleeper ResidentSleeper
[1:51:39] <애국사이드컷터> ???:개나소나 천점이네
[1:51:42] <pokpo> 1라운드보다 잠들어서 지금다시왔는데 또졸림;'
[1:51:42] <westoperater> 님들실력으로 무슨 훈수를 뜸 ㄷㄷ
[1:51:44] <화다나> 1.0
[1:51:44] <분유조절잘해> ResidentSleeper ResidentSleeper
[1:51:44] <막헌> 아 젠지경기 진짜 개재미없어 ;;;;;;
[1:51:45] <돈에미친새> 1000
[1:51:46] <칠광구엄복동> 다 아는걸 뭐 저리 길게 말하냐 ㄹㅇㅋㅋ
[1:51:47] <충떵부르> 6.1 vs 1.0 ........................
[1:51:47] <oneday3min> 1.0
[1:51:49] <k3776044> 1.0
[1:51:49] <사이비> 원딜차 뭐니
[1:51:50] <밥차렸어어서먹어> 1.0
[1:51:50] <도선생님사랑합니다> 담원이면 벌써 겜터트렸다 ...
[1:51:51] <갓뎀스시> 1.0
[1:51:51] <리로록> Kㅡ운영
[1:51:51] <Sea_Caribie> 아펠님?
[1:51:51] <비밀공룡> 에반게리온 갓애니 인정하냐??
[1:51:52] <dltmdgus0102> ㅍㅌ) T4 경기가 더 노잼이다
[1:51:53] <oys8444> 덕담 카카오뱅크 확인해봐라
[1:51:53] <아이노드> 젠지전은 불면증 치료에 도움이 됩니다 젠지경기보고 불면증이 나았어요
[1:51:53] <gho3283> 룰러가 바루스 잘 안하긴함
[1:51:54] <ideon3> 암것도 안했는데 왜 게임 터졌냐,,,
[1:51:54] <조린다미어> 젠지는 롤을 하는거냐 바둑을 두는 거냐???
[1:51:55] <wlwhs103> 다시 돌아왔구나! -젠-
[1:51:56] <twobeakuk> 룰러 바루스 실화??
[1:51:57] <클루아쨩> 1.0
[1:51:59] <ind12566> 1.0
[1:51:59] <율무연방> 1.0...
[1:51:59] <장빠열> 덕담 탈퇴시키자 진짜
[1:52:00] <핥슨로만> 아펠딜량 꼴등 ㅋㅋㅋ
[1:52:00] <안녕하세용121214> 1.0k
[1:52:00] <근근닌> 바텀 뭐함?
[1:52:01] <god929god1> 아펠 딜 머임 ㅋㅋ
[1:52:02] <wawss4> 개노잼 경기 투톱 = T1 , 젠지
[1:52:04] <페페갓> 젠지 특 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:52:04] <피앤더> 젠지특 ㅋㅋㅋㅋㅋ
[1:52:04] <minsu2548> 담원이랑 비교되네
[1:52:06] <스칼렛레인> ㅋㅋ 이 경기를위해 그동안 바루스안해서 말아먹음ㅋㅋㅋㅋ
[1:52:06] <gauss926> 젠지특 ㅋㅋㅋㅋ
[1:52:06] <페보코> 와 졸린다...........
[1:52:07] <del7777> 젠지얘네는 진짜 게임이 재미가 없다 걍 실력을 떠나서
[1:52:07] <조혜지> ResidentSleeper ResidentSleeper
[1:52:08] <julychan131> 담원이었으면 22대2었지 지금 ㅋㅋ
[1:52:09] <은혜모르는오만한공혁준> 젱
[1:52:09] <요기있지> G5
[1:52:10] <다이어트는오늘부터> 졸린거 보니 젠지가 이겼네
[1:52:11] <랑그릿샤> 룰루스
[1:52:13] <빠르곰> 바둑무시하나ㅋㅋ
[1:52:13] <drakegari> 젠지특
[1:52:14] <이준혁3> 젠지특 ) 졸림
[1:52:19] <Go_nee> ResidentSleeper ResidentSleeper
[1:52:21] <이과황> 어우 끔빡 졸아버렸다
[1:52:21] <쿄큐리> 트페 왜 계속 2골드 3골드씩 더 먹냐?
[1:52:21] <znfwlsrmrgua> ResidentSleeper ResidentSleeper
[1:52:21] <風向西吹毛則東> 0.0
[1:52:22] <성대결절학과> 아펠 게임 팅겼냐 ?
[1:52:23] <스마일천사> 다이나믹 원딜이 프로수준이 아닌데?
[1:52:24] <ggyuggyuggyuu> ResidentSleeper ResidentSleeper
[1:52:24] <onstcl2> ResidentSleeper ResidentSleeper
[1:52:25] <슬기로운이유> 약자멸시 젠지 ResidentSleeper ResidentSleeper
[1:52:25] <못자겠어> 킬수 4킬...재미없긴해
[1:52:26] <sicsklvjklv> 너두?나두
[1:52:27] <hanlag_o> 아펠이 안싸웠는데 딜량 높으면 사기 아니냐
[1:52:28] <son870427> 아무튼 결승땐 못했다~ 이말이야! 지금은 포킹 연습 했겠지...
[1:52:30] <카네사다> 룰러 바루스 하긴 했었지 할때마다 져서 안꺼내게 됐었을뿐
[1:52:31] <sarbbbbb> ResidentSleeper ResidentSleeper
[1:52:33] <cielazer> 루트 바르던 페이즈 닉 덕담으로 바꾸고 아무것도 못하네 ㅠㅠ 닉 다시 바꾸자
[1:52:33] <카나데히비키> 1SS7 또 작어블어가네
[1:52:34] <potin14> 담원 드랙스 그립읍니다.....
[1:52:37] <lhr6315> 지네나라 경기아니면 이악물고 까네
[1:52:38] <식물인간에게물주는조강현> 해설도노잼팀도노잼
[1:52:38] <YooNjeYA01> GEN ResidentSleeper ResidentSleeper
[1:52:42] <heesang96> 김 민아 언제나옴? 보고싶다
[1:52:46] <엄마쟤똥내나> 0.5존끄<
[1:52:47] <따만바라봐> 너무 큰데 2차는
[1:52:49] <연어김밥> 아펠 뭐함
[1:52:49] <yazzang> ㅈㄱㅈ
[1:52:49] <kcrow513> 미드 고속도로 ㅋㅋㅋ
[1:52:49] <저지능소시오패스> 심각하다
[1:52:51] <hee1hee4> 비욘드를 비에이언드라는 놈은 못배운놈인가
[1:52:52] <rhrhdk3> 중앙 다뚤렷네
[1:52:53] <제주감귤맨> 와 미드를 한 번에 2개를 밀어버리네 ㄷㄷㄷㄷㄷ
[1:52:53] <trollerdog> K-한타 ResidentSleeper ResidentSleeper
[1:52:53] <15만원> 17년도 우승때도 룰러바루스했는데 룰러가 바루스안한다는소리는 뭔소리임
[1:52:56] <sihun0920> 두번 박았네 ㅋㅋ
[1:52:57] <깨물고싶다> 2차까지 내주는건 좀 에바인거같은데 ㅋㅋ
[1:52:57] <rltk978> 젠지는 진짜 노잼이다 ㅋㅋ
[1:52:57] <후추화분> 줄건 줘
[1:53:00] <tpopcon> 어제 담원경기가 그립읍니다
[1:53:10] <일루입니다> 맨날졸리대 얘내는 잘하면 졸린가
[1:53:14] <shioshio0o> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:53:15] <동물애호가오> ?
[1:53:16] <ace6121> ???
[1:53:16] <서닌짱> 케넨???
[1:53:16] <katomegumiii> ?
[1:53:16] <길을여는바람> ㅈㅈ
[1:53:16] <모지무지> ㅈㅈ
[1:53:17] <rapina7> zzzz
[1:53:18] <언젠가돌아올조강현> Zzz...
[1:53:19] <쇼콜라크로와상> ㅋㅋㅋㅋㅋㅋ총체적난국
[1:53:19] <구드라이프> 클리드
[1:53:20] <jhun31> 케넨 ㅋㅋㅋㅋ
[1:53:20] <에네스> ㅈㅈ
[1:53:20] <양털파는양> 역시 레오나 저게 살아가네
[1:53:22] <PickPacker> k한타
[1:53:24] <바라만볼것인가> 케넨 점멸 어디감?
[1:53:25] <호날두와일본여행간김찬호> 사슬 못맞추는거 실화냐 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:53:25] <김호돌1> 사슬 버그아님?
[1:53:26] <sens246> 쿠잔 ㅋㅋㅋㅋ
[1:53:27] <pa_iri> 개노딜 한타네ㅋㅋㅋㅋㅋ
[1:53:27] <rms8hszi> K-한타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:53:28] <부엉시인> 와 젠지 한타 예술이다
[1:53:29] <성영2> K
[1:53:30] <따밥> 쿠잔 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:53:31] <햄쿤> 트페 미쳤네 ㅋㅋ
[1:53:32] <혼령질주쓰는앙리> 개판이네
[1:53:32] <vheh7235> 노딜 ㅋㅋㅋㅋㅋ
[1:53:32] <해피도비> 뭔 초시계가 계속있냐 젠지는
[1:53:33] <콜라곰은크앙크앙> ㄹㅇ 개못해 ㅋㅋㅋㅋ
[1:53:33] <헬리빈> ㄷㄷ 와드때림
[1:53:33] <태피> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 와드왜때려
[1:53:33] <Trinity0305> 덕담이!!
[1:53:33] <들개공작> 데옥댐
[1:53:33] <+Caffeine_00> ㅈㅈ
[1:53:34] <먹치> 덕담이 너무 못하네
[1:53:34] <asnsri2> 쿠잔 뭐해 ㅋㅋ
[1:53:34] <wns5449> 아니 쿠잔 머임 ㅋㅋ
[1:53:34] <matterandmatter> 와드침???
[1:53:34] <차라투스트라는이렇게말했> ㅈㅈ
[1:53:34] <히치99> 쿠잔 점멸,,?
[1:53:34] <poduk137o> 초시계 ㅋㅋㅋㅋ
[1:53:35] <wkc1005> wka
[1:53:36] <ghcks335> 쿠잔아 ;;
[1:53:36] <똘기쨩> ResidentSleeper ResidentSleeper 드디어 끝났다
[1:53:36] <ICE0CEAN> 핑와 한대 쳐주는 센스~~~~~~
[1:53:36] <호르몬킹> 쿠잔 ㄹㅇ 개못하네 ㅋㅋㅋ
[1:53:36] <83번일개미> 아펠 쌉노딜
[1:53:37] <열정부족> K-한타
[1:53:37] <nkw0714> 쉴드 ㅋㅋㅋ 트페살아가네 ㅋㅋ
[1:53:37] <아시는구나> 헬퍼네 핑와치네
[1:53:37] <아기예티> 핑와 평타 실화냐?
[1:53:37] <송창식> 끝난거아니냐
[1:53:38] <panigaless> 다이나믹스 ㄹㅇ 대진빨이엿네
[1:53:38] <윤군38> 덕담 와드 때렸네 ㅋㅋ
[1:53:38] <라라디> 속도의 젠지!!
[1:53:39] <쇳덩어리> 망인가
[1:53:39] <msj98> ㅈㅈ
[1:53:39] <dog_is_nyangnyang> 사슬버그아냐?
[1:53:39] <리리엔키스> 길이 너무 좁아
[1:53:39] <metajong00> 아펠 핵노딜 ㅋㅋ
[1:53:39] <동탄헌팅포차먹튀엄준식> 노잼..
[1:53:39] <코마나리> ㅈㅈ
[1:53:39] <sutra77> 노딜
[1:53:39] <빛츠로> 체급 차 ㅈㅈ
[1:53:40] <아잉눈> 와드는 왜쳐
[1:53:40] <Kurgal0904> 덕담 지금 팀원들한테 덕담듣는중
[1:53:40] <얼음불꽃> 사슬 뭐지? 저게 안맞네
[1:53:40] <쓰레기흑마> 향로받은 룰러 ㄷㄷ
[1:53:41] <예수부처그리고엄채현> 저걸사네;
[1:53:42] <파란색불닭볶음면> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:53:42] <ashnine45> 사슬 버그아니냐 왜안맞음ㄱㄱㅋ
[1:53:43] <ewnsong17> 펜타각 ㅋㅋㅋ
[1:53:43] <ckrn777> 또 받아치다가 다 터졋네... 받아 치는 각을 전혀 못 봐 LCK;;;
[1:53:43] <소삼> 핑크를 치네 ㅋㅋㅋ
[1:53:43] <pant_villain> ㅈㅈ
[1:53:43] <사라미르미어떠케> 바루스 아무도못막는다이제
[1:53:43] <aiemr> 쌉노딜이네
[1:53:43] <리셋마라톤> 라쓰리안 온리~
[1:53:44] <rusty_hand> 원딜이 몸댄다
[1:53:44] <디올올2> 클템 신음뭐냐
[1:53:45] <Skullmen1990> 아니 쿠잔 대체 왜 다시 들어간거
[1:53:45] <고니구니> 히오쑤왕!
[1:53:45] <나코갓> 케넨 궁 망했으면 걍 빼야지
[1:53:45] <z4r4t> 카르마 개사기네 ㅋㅋ
[1:53:46] <딸기우유스튜디오> 쿠잔 앞점멸 ㅋㅋㅋ
[1:53:46] <후페> 진짜 한타 수준 뭐이러냐
[1:53:46] <나는악질이아니야> 헬퍼켰냐?
[1:53:47] <츠케> 아펠이 너무;
[1:53:47] <불면증의화신> 덕담이 못하긴한다
[1:53:48] <검희아> 사슬 왜안맞음
[1:53:48] <_엔두> 무딜링호흡
[1:53:48] <mepleb_nosub> K-쿠잔
[1:53:49] <jyj48799> bdd개잘하네ㅋㅋ
[1:53:49] <potato321321> kuzan...
[1:53:49] <CHOI1599> 다이다믹 한타 이래 차이나냐?
[1:53:49] <+잘가가지마> 무한으로 즐겨요
[1:53:49] <호시탐탐중> 차이나네..
[1:53:50] <money9611> 젠지가 한타를뭘잘해 그냥 다이다믹이 토나오는대
[1:53:50] <엉말덩구이뽀뽀쪽> 한타 드럽게 못하네
[1:53:50] <서럽다> 쿠잔 점먈 실화냐?
[1:53:50] <yalred> k
[1:53:50] <qweqerasfas13124> 핑와 두대;;
[1:53:51] <비ㅣ나인> 원딜차이 너무 심하다
[1:53:52] <컨비터> 핑와의 수호자
[1:53:52] <iceblaxx> 속도의 젠지!!!!!!
[1:53:52] <박아종> 이야 한타도 노잼이네
[1:53:52] <alcol45> 덕담이!! 대체 모하는건지
[1:53:53] <haroo90> 아니 트페가 딜1위가 말이되냐 ㅋㅋㅋ
[1:53:53] <대모벌> 쿠잔 덕담먼데
[1:53:55] <Abkil002> 다이나믹스 3 승 어케함
[1:53:55] <NintendoSwitch> 신인인데 너무 나무라지 맙시다....
[1:53:57] <aLfiNez> 쿠잔이 다죽였네
[1:53:57] <coldzero1127> 원딜차이 개나네
[1:53:57] <꼬뭉이> 쿼!!
[1:53:58] <오렌지칵테일> 역시 첼코출신은 못이긴다
[1:53:58] <kangguntw> 너무 노잼이다 ㅎㄷㄷ
[1:54:00] <oys8444> 덕담 최악이네 진짜
[1:54:02] <바이냐드> 체급차이 치곤 잘했다
[1:54:03] <술김에롱소드3포시작했어요> 사일점마 머하노
[1:54:04] <dlrudcjfyi> 다이나믹스 패배길만남았네...
[1:54:04] <dnfmfm45> 아펠무기가너무구렸어
[1:54:05] <mwainus> 아니 앞으로 밀고 나갔으면 그림 잘 그릴만했는데
[1:54:05] <Vl2000vk> 쿠잔 사슬 실패했다고 감정적으로 플쓰네 ㅋㅋㅋ
[1:54:08] <리로임> 와 저 싸움을이기네 역시 젠지ㄷㄷㄷㄷ
[1:54:13] <Kievn97> 노딜
[1:54:17] <visahyvaa> 노잼 한마디로 요약되는 경기다 노잼의 교과서
[1:54:17] <다이아몬드더스트> ㅋㅋㅋㅋㅋㅋㄹ숰ㅋㅋㅋㅋ
[1:54:19] <+바라무> 리치 왜 뒤로 뺐지
[1:54:19] <22언> 쿠잔님?
[1:54:20] <쉔좋아하는사람> 사일 e 버그네
[1:54:20] <핥슨로만> 아펠 뭐하냐 ㅋㅋㅋ
[1:54:20] <즐라탄왕> 쿠잔이 저걸 맞췄다면
[1:54:20] <ministar247> 사슬뭐임??
[1:54:20] <lehaby> 쿠잔 ㅋㅋㅋㅋㅋㅋㅋ
[1:54:20] <도미노피자자> 라이프가 오지게 잘했는데?
[1:54:21] <따라하지마159> 젠지 화이팅
[1:54:21] <rookie_c3> 쿠잔 스킬샷 수준이
[1:54:21] <조혜지> K-한타
[1:54:25] <scorro12> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:54:25] <쿠루4787> 사슬 왜 안맞음?
[1:54:25] <god929god1> 사슬 왜 안맞음??
[1:54:26] <아인스트> 쿠잔 사슬실수했네....
[1:54:27] <ilovesiho> 와드 ㅋㅋㅋㅋㅋㅋㅋ
[1:54:28] <ssy045> 재밌는데 무슨 노잼이야
[1:54:30] <drakegari> 트페 ㄷㄷㄷ
[1:54:31] <Mojotape> 사일 뭐하냐
[1:54:31] <sangmoon> 레오나를 왜물지
[1:54:31] <hacodoco> 핑와피2까인거 ㄹㅇ ㅋㅋㅋㅋ;
[1:54:32] <검은홍차> 다이나믹스 대진빨이었구요
[1:54:32] <워윅장인을꿈꾼다> 쿠잔 프로 맞냐
[1:54:32] <클루아쨩> ㄹㅇ 저 트페가 살아버리네
[1:54:33] <네오리스> 덕담 평타 4대 +궁
[1:54:33] <완듀팡> 그냥 빨리 끝내고 다음경기 좀 제발....
[1:54:34] <Harun_kannichi> 사슬 버근가
[1:54:36] <요술창고> 레오나 사슬 왜안맞았지
[1:54:37] <만족스런만족> 덕담 a 컨하다 와드치는듯
[1:54:41] <astoru0514> ?
[1:54:43] <색노란가방> 사슬 버그냐
[1:54:43] <mastom1> 쿠잔 쟤는 왜 스킬 맞추는것도 없고 하는것도 없음 저게 미드임?
[1:54:44] <cielazer> 왜 계속 아마츄어답게 탱커부터 잡고 에이스 당하냐 ㅡㅡ 바루스,트페 부터 녹였으면 달랏을텐데
[1:54:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:54:46] <nouveau1novel> 거의 반피ㄷ가 다네 ㅋㅋㅋㅋㅋㅋ
[1:54:46] <젖은허브> 개나소나 할만하네 ㅋㅋ
[1:54:46] <똑똑하기> 반피선넘네
[1:54:48] <um84> 바루스 Q 데미지 보소
[1:54:48] <썩은김치> 홀리쉣
[1:54:49] <슬기로운이유> 룰러는 바루스 못한다X 유성바루스를 못한다O
[1:54:52] <모다미> 사일이 궁을 뻇을게 없음
[1:54:54] <wndbs> 여기가 대세 눕방임?
[1:54:58] <lesrois> 노잼이라는애들 특) 겜 끝까지 다봄
[1:54:58] <LEEYUNEY> 사슬이 뭐가 버그야 걍 안맞는 거구만
[1:54:59] <클레이브1234> 체급차이는 어쩔수없네
[1:55:02] <폴아웃> 사슬 저게 안맞냐 ㅋㅋㅋ 맞았으면 한타 이겼는데 ㅋㅋ
[1:55:03] <trollerdog> K-한타 NotLikeThis NotLikeThis
[1:55:04] <potin14> 젠지는 진짜 전설이다 ResidentSleeper ResidentSleeper
[1:55:06] <tifajjang> 노잼이네 진짜
[1:55:08] <wildgrass22> 아펠 또 킬 못먹었네
[1:55:10] <늑대씨> 아펠 고통이다ㅋㅋ
[1:55:12] <sicsklvjklv> 좀만 자야겟다
[1:55:15] <민썹2> 재발다믹이기지마라3경기까지가면 센박 케티경기못본다 아 ㅠㅠ ResidentSleeper ResidentSleeper
[1:55:19] <류흐름> 아펠 반피
[1:55:23] <환상케이크> 비디디 궁 타러가나
[1:55:26] <프을메> 팀원이 아펠을 좀 안챙겨주는거같다 ㅋㅋ
[1:55:27] <mdmhy2> 기본 운영차이가좀 나네 ㅋ
[1:55:28] <lcksoloose> 딜량 무엇
[1:55:29] <깨물고싶다> 바루스 슬슬 화살이..
[1:55:34] <쭈르쭈르> 아니 근데 담원경기보다 노잼인거 팩트자나ㅋㅋ 노잼ㅋㅋ
[1:55:38] <시드카노> 정화속도뭐야
[1:55:39] <bkkh1005> 잼민이들 노잼 존나치네 그럼 나가;;
[1:55:42] <wawss4> 스칼들 유미 터졌네 진짜
[1:55:43] <foreverluck3> 젠지는 잘해봐야 4등임 t1 담원 drx 압도적 3강 쩌리 4등 젠지
[1:55:50] <지뎔> 케넨 스킨뭐에요??
[1:55:51] <랑그릿샤> 그 담원 젠지한테 털림
[1:55:51] <차라투스트라는이렇게말했> 진짜 쿠잔 쓸모없는 커버만 계속해주네
[1:55:51] <twitchrb> 노잼이면 딴거 보러가지 사이버 셀프고문을 하고잇네 ㅋㅋㅋㅋㅋ
[1:55:56] <고양이삼남매> 쌈끝나기 전에 바로 텔로 바꾸네 ㅋㅋ
[1:55:57] <lunarays> 쿠잔은 백업다니기 바쁘네
[1:55:59] <초코맛식초> 딱 슼만큼 재밌네 ㄹㅇ
[1:55:59] <alcol45> 룰러 5/0 인데 ?
[1:56:01] <pa_iri> ㅈㄱㅈ 다줘 그냥 줘
[1:56:02] <coldzero1127> 응 담원 젠지한테 졋어
[1:56:02] <김건부팬> 김건부 1황
[1:56:02] <infinitiq1> 이게 젠지경기야 T1경기야
[1:56:05] <만두갤러리> 젠지= 노잼게임메이커
[1:56:05] <ki5bb> 담원보다 노잼이먄뭐?ㅋㅋㅋ 젠지가 댐원 2대떡으로 개발랐는데
[1:56:10] <del7777> 진짜 못한다...둘다
[1:56:14] <borisedan> 케넨 스킨 리메이크된거임?
[1:56:16] <hn8390> 일오ㅜ오우칠!
[1:56:17] <qwe153579> 라인성애자ㅋㅋㅋ
[1:56:17] <추盧> 이거아니면 할거없는 망한m 창 인생이라 그럼 ㅋㅋ
[1:56:19] <얼음불꽃> 미드원딜 폼 너무안좋아 다이나믹스
[1:56:21] <따라하지마159> 골드차이도 미쳤네 ㅋㅋㅋㅋㅋㅋㅋ
[1:56:22] <ICE0CEAN> 털리진 않았는데 담원이 털렸다고 날조하는거보소 오히려 이길만 했는데 ㅋㅋㅋ
[1:56:24] <igodaygo> 담원보다 재미있는게 더 이상해 ㅋㅋㅋ
[1:56:25] <엉말덩구이뽀뽀쪽> 애들아 DRX가 4등이여야 롤드컵못간다 젠지 응원하자
[1:56:28] <주황렌지> 그 담원 젠지한테 털렸으니 ㅇㄱㄹ좀 제발
[1:56:28] <조혜지> ResidentSleeper ResidentSleeper
[1:56:29] <나는악질이아니야> 합류보단 라인먹어야지
[1:56:29] <리리엔키스> 졸린거보니 젠지가 이겼네
[1:56:31] <트레이터> 메자이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:56:34] <박옥자의포상받이> 카르마 책
[1:56:35] <일루입니다> 근데 담원이 젠지한테 이상하게 엎어질때 많아서 압도적 3강 어쩌구는 아닌거같은데
[1:56:35] <goarosadonation> ^1SS7^
[1:56:36] <98leejinsu> 제일 멍청한애들 : 노잼이라면서 이거 보고 있는애들 ㅋㅋ 시간낭비하고 있다고 홍보하는 이유가 뭐임? ㅋㅋㅋ
[1:56:37] <공기좋은강릉> 왜 또 느들끼리 싸우냐 게임이나 봐라
[1:56:37] <hehehe555> 2:1을 2:떡으로 날조하는거 개웃기네 ㅋㅋㅋ
[1:56:38] <Edgego> 이길만했는데 2:0
[1:56:40] <크레이지> 좀 끝내라 젠지야
[1:56:42] <이준혁3> 그래서 젠지몇등?
[1:56:44] <rdms24> 젠지 담원 2대1인데 무슨 2대0이야
[1:56:45] <cielazer> 지금 끝나도 한시간 30분 기다려야하는데 지금 끝날리없지 젠지는 누우는거 선호해서 보약도 30분이상 걸림 ㅡㅡ;
[1:56:46] <내가바로음유시인> 바둑이 얼마나 상남자 게임인 줄 아냐? 롤 따위에 비유하지 마라
[1:56:46] <sju3333> 맥들 노잼프레임 씌우려 노력 오지게함 ㅋㅋㅋㅋ 실상은 지네팀도 슼이랑 분당킬 비슷 ㅋㅋㅋㅋㅋ 우승은 못하니 이런거라도 이기려고 ㅋㅋㅋㅋㅋ
[1:56:47] <태피> 그래서 젠지가 담원보다 잘하냐고 아 ㅋㅋㅋㅋㅋㅋㅋ
[1:56:48] <마법의소라고오동> 젠지가 담원이기면뭐해 ㅋㅋㅋt1한테 한번도 몬이기는데 ㅋㅋㅋㅋ
[1:56:50] <tladnd8664> 응 드르렁이야
[1:56:51] <분유조절잘해> ResidentSleeper ResidentSleeper
[1:56:53] <tmd7127> 응 다시 만나면 담원이 개털어~
[1:56:54] <pigrb> 그 젠지 티원한테 털렸으니 ㅇㄱㄹ좀
[1:56:56] <oys8444> 원딜차이 거의 스피릿 캐니언 차이
[1:56:57] <visahyvaa> T1 만틈 노잼이긴해 ㅋㅋㅋ ㅇㅈ이지 ㅋ
[1:56:57] <식약처허가제품> 여기서 갈드컵 하지마 무친놈들아
[1:56:58] <닐비스> ?
[1:57:00] <Kurgal0904> 7 : 4 ㅗㅜㅑ
[1:57:02] <완듀팡> 해설이 재미없다는 애들은 뭐냐 ㅋㅋ 게임이 재미없으니까 해설도 재미없지 ㅋㅋ
[1:57:02] <p09858> 젠지 = 담원말고는 강팀 못이기는 팀
[1:57:03] <lshida765> ?
[1:57:04] <ilovesiho> ?
[1:57:04] <데해해해헤헤헤헤햏> 담원이 젠지 계속 이기다가 항상 이상하게 넘어지더라
[1:57:05] <카나데히비키> 오우쉣
[1:57:05] <웃어요525> 딜봐라
[1:57:06] <msj98> 아펠 개아프네 ㅋㅋ
[1:57:07] <바보카오> ㅗㅜㅑ
[1:57:09] <matterandmatter> 포킹 반피
[1:57:09] <서럽다> ??
[1:57:10] <overthecure> 제엔처업들 다 밴좀 해주세요
[1:57:11] <boyham78> 어우 졸린다~~~노잼이누
[1:57:13] <zztop21c> q한대에 반피 ㅋㅋㅋㅋㅋ
[1:57:15] <5렌쥐> ㅗㅜㅑ
[1:57:19] <son870427> 아만보들아 그경기는 너구리가 너무.... 다음엔 담원이 이긴다
[1:57:21] <따만바라봐> 노잼이라서 꼬박꼬박보는게 난 대단하다고 생각한다
[1:57:22] <최설화_> 다이나믹스는 쎈 라인이 어디임?
[1:57:24] <koo0412> ?
[1:57:24] <Woo818> 신한?
[1:57:25] <woghksxldrn> 그 t1 drx 한테 털렷으니 ㅇㄱㄹ좀
[1:57:26] <아르샌트> 진짜 어거지로잡네
[1:57:26] <money9611> 비디디 개못하내 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:57:27] <호르몬킹> 쿠잔은 진짜 못한다 ㅋㅋ
[1:57:28] <glottis123> 억지로
[1:57:29] <나코갓> 진짜 억지로잡네
[1:57:29] <신천지드장인강승현> 리치는 진짜 재능충이넹
[1:57:29] <너모하니_> 신한카드?
[1:57:29] <클레이브1234> 억지로 잡긴했네
[1:57:32] <장쥐환의개> 경기수준 레전드
[1:57:32] <깨물고싶다> 진짜 개억지다이브인데 손해같다..
[1:57:32] <레이메이> ㅋㅋㅋㅋㅋㅋㅋ
[1:57:33] <으브븝> ㅋㅋㅋㅋㅋㅋ보기싫어
[1:57:34] <ind12566> 그t1 담원한테 졌으니 ㅇㄱㄹ좀
[1:57:38] <맛쥬> 다이나믹스 쌍검바리안 잘함
[1:57:39] <+잘가가지마> 오우
[1:57:39] <chltmdwo36> 와 ㄷㄷ
[1:57:40] <regretpass> 딜 뭐냐
[1:57:40] <안하무인> 트페 싫어!
[1:57:41] <+Caffeine_00> 대미지 뭐냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[1:57:42] <피넛버터샌드> 딜보소 ㅋㅋㅋㅋㅋㅋㅋㅋ
[1:57:42] <아르마딜도1> 와와
[1:57:42] <라파니시> 다이나믹스는 쎈라인 탑
[1:57:42] <쉔좋아하는사람> ㄷㄷ
[1:57:43] <시닐> 먼딜이야
[1:57:43] <nouveau1novel> zzzzzzzz데미지뭐노
[1:57:44] <율무연방> 바루스 딜 뭐냐?
[1:57:44] <nkw0714> ?????????딜?
[1:57:45] <늑대씨> 어우씨ㅋㅋ 데미지 미쳤어~
[1:57:45] <곰돌이가좋을나이> 다맞네
[1:57:47] <22언> ㄷㄷㄷㄷ
[1:57:49] <ssol666> 트페 고연포?
[1:57:51] <drakegari> 이게 바루스지
[1:57:51] <lovejangki123> 졸리거나 노잼이면 가서 자라 ㅂㄹㅈ들아 ㅋㅋ
[1:57:51] <시드카노> 어짜피 한타안된다 다이나믹스
[1:57:52] <IreneKei> 모야 룰러 왜케 잘해
[1:57:55] <낙타가먹던빵> 포킹 뭐여 ㄷㄷ
[1:58:02] <IUEUROPE> 그냥 비디디가 잘해서 보게 싫다 다이브하자 ㅋㅋㅋ
[1:58:03] <히치99> 쿠잔은 바루스 카르마 궁 언제훔치냐 트페궁만훔치네 진짜 ㅋㅋㅋ
[1:58:05] <trollerdog> K-운영 ResidentSleeper ResidentSleeper
[1:58:06] <unionorg> 개싸움 좀 해
[1:58:07] <TOPnTOPs> 그게맞네;; 쌉노잼 이걸 왜보고있었지 마트가서 고기나 사와야지
[1:58:07] <znzktmxk> 포킹 바루스 잘 하는데?
[1:58:08] <하이가라> 자고왔는데 아직하네
[1:58:09] <골드워킹바나나> 젠지가 안싸우는것도 아니고 싸울려고 온갖곳에서 시비거는데 불리하니까 웅크리는게 다이나믹스인거지
[1:58:13] <wlsgud623> 왜 지금까지 바루스 안했냐
[1:58:14] <ki5bb> 젠지담원 경기안본애들많네 힌타력 운영 다 개털렸어 ㅋㅋㅋ
[1:58:23] <민썹2> 아니나도 젠지경기보기싫어 근데 뒤에 케티 센박경기전에볼게없자너 ㅠㅠ
[1:58:23] <쭈르쭈르> 아 쇼메 어제 트페보고 따라하네 비디디 ㅋㅋ수준보소
[1:58:24] <tlsemfk1425> ㅈ
[1:58:26] <YoungAndBeautiful93> 아까 용한타할때 바루스궁 뺏어서 씀
[1:58:27] <엉말덩구이뽀뽀쪽> 킅에게 진 그팀 언급 자제좀 해주세요 ...
[1:58:30] <임상우> 팩트 자고와도 겜중임 ㅋㅋ
[1:58:31] <wndbs> 응 개좋려 젠지 노잼
[1:58:32] <kormadin> 트페 고연포 가는 건가?
[1:58:33] <원별명> 0
[1:58:35] <누항> ㅈ 됐 다 농 심 !
[1:58:36] <8차함수> ResidentSleeper ResidentSleeper 졸리면 그냥 자 경기 Boji 말고
[1:58:38] <igodaygo> 아 그래서 이겼냐고 담원 ㅋㅋㅋㅋ
[1:58:40] <빠르곰> 졸리다고 하는 사람들의 5배 인원이 이미 잠들어버려서 이정도 반응임
[1:58:44] <wlwhs103> 킅한테짐 ㅋㅋㅋㅋㅋㅋㅋ
[1:58:49] <끄로우> 그위치
[1:58:49] <ironterran> ?
[1:58:50] <바이냐드> 바루스 궁뺌
[1:58:50] <sei_amano> 바루스 너프먹었자나
[1:58:50] <밀히> 근데 프로경기들은 서폿레벨이 너무 낮은데 이래도 되는거에여?
[1:58:52] <실력급상승> 응?
[1:58:52] <raining31> 어제담원보다. 이거보니까 ㅋㅋㅋㅋㅋ
[1:58:54] <tkaskan1> ㅋㅎㄹ륙
[1:58:56] <twitchrb> 노잼이면 좀 쳐나가 잼민아
[1:59:01] <oys8444> 딩거나해라 데옥담 ㅡㅡ
[1:59:03] <완듀팡> 노잼인게 잘못이지 뭘 가서 자래 ㅋㅋ 역시 무논리갑
[1:59:08] <song9un> 노잼
[1:59:09] <astoru0514> 아 ㅋㅋ
[1:59:11] <이야대단하다> 아이고 리치
[1:59:11] <모지무지> 녹았네
[1:59:11] <따라하지마159> 역시 바루스 ㄷㄷ
[1:59:11] <uyou6> 케넨 삭제
[1:59:11] <마법의소라고오동> 젠지 담원반만 닮아라ㅡㅡ t1 한번도 몬이기고
[1:59:12] <젖은허브> 진짜 뭐하냐 ㅋㅋ
[1:59:12] <칠광구엄복동> ? 뭐함?
[1:59:13] <보이민> 개망
[1:59:14] <램파드닉누가쓰냐> 리치 뭐야
[1:59:15] <아니이걸잠깐만요> ??ㅋㅋㅋㅋ 케넨 어디감 ㅋ
[1:59:16] <타멍> 히오쑤왕
[1:59:17] <Kurgal0904> 히오쑤왕님??
[1:59:18] <ilovesiho> 히오쑤왕 뭐하냐
[1:59:18] <바라만볼것인가> 아트룩스 원툴 리치
[1:59:19] <hanrabong1> 뭐함?
[1:59:19] <yongdusanelegy> 졸리면 졸리다고 하지 말고 그냥 자러 가라... 네 자러가겠습니다 굿나잇
[1:59:20] <인생은귀찮다> ㅋㅋㅋ아니 리치머하냐?
[1:59:21] <빻음> 리치 뭐해 !!!
[1:59:22] <고니구니> 오레오맨 ㅋㅋ
[1:59:22] <썩은김치> 리치 아트록스만 써라 ㅋㅋ
[1:59:23] <박삼모> 엌ㅋㅋㅋㅋㅋㅋ케넨ㅋㅋㅋㅋㅋㅋㅋ
[1:59:23] <충떵부르> 리치 없으면 아무것도 안대나 ㅠㅠ?
[1:59:24] <dorltn11> 젠지 경기는 진짜다
[1:59:24] <넘조아토요일> 히 오 쑤 왕
[1:59:25] <yghii7879> 망치
[1:59:26] <leesk5555> 리치 궁 안씀?
[1:59:26] <랑그릿샤> 그 담원 젠지한테 짐
[1:59:27] <카나데히비키> 젠지 티원만이기면 완벽한팀 ㅋㅋ
[1:59:27] <땅끄보이> 핑와있었는데
[1:59:30] <kmh9203> 궁도없고 존야도없고
[1:59:30] <greatgun> 재낸 수준이 맞는거야?
[1:59:32] <안녕안뇨옹> 리치 패작임????
[1:59:33] <llllillllllilllllllilllll> 리치 너무 던지네
[1:59:33] <울랄라0> 다이나믹스진짜 대진빨인가?ㅋㅋ
[1:59:33] <레이메이> 보라조이 ㄷㄷ
[1:59:34] <overthecure> 경기는 노잼인데 화난분들 반응이 재밌네요 ㅎㅎ
[1:59:34] <encielos> 2 : 0 ㅅㄱ
[1:59:35] <money9611> 담원 drx 특징= 우승이 없음 ㅎㅈ팀 ㅋㅋ
[1:59:37] <rltk978> 이게 한국 1부수준 ㅋㅋ
[1:59:37] <tpopcon> 히오쑤왕 아트록스 원툴 ㅠㅠㅠ
[1:59:40] <todnrkd201> 리치 스펠 다 들고 터졌네
[1:59:41] <p09858> 리치밖에 팀 풀어주는게 없으니까 무리해서 죽네 결국
[1:59:43] <mdmhy2> ㅋㅋ하는것도 느릿느릿
[1:59:45] <rookie9312> 아트록스 원툴이였네..
[1:59:45] <dedektor123> 케넨은 쓰랄처럼 단단하지 않아!
[1:59:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[1:59:46] <차라투스트라는이렇게말했> 레오나 개사기네
[1:59:50] <샤채업자> 레오나보소 ㅋㅋㅋ
[1:59:53] <곰돌이가좋을나이> 뭔 매복을
[1:59:53] <치호_> 다이나믹스 대진빨임
[1:59:54] <redlight16> ㅈㅈ
[1:59:55] <늑대씨> 딜이 저런데 어찌 잡어ㅋㅋ
[1:59:55] <플라토> cjs----qjf
[1:59:55] <사라미르미어떠케> ㅈㅈ
[1:59:56] <어틀리상> 벌..
[1:59:57] <hicok> 뭐하냐 ㅋㅋㅋㅋㅋ
[1:59:57] <onstcl2> ResidentSleeper ResidentSleeper
[1:59:58] <vheh7235> 용도주고 킬도줬네 ㅋㅋ
[1:59:58] <호르몬킹> 뭐하냐 점마들?
[1:59:58] <열정부족> K-한타
[1:59:58] <loveyoumaxin> 모하냐 ㅋㅋ
[1:59:59] <닐비스> 노 잼
[1:59:59] <qwe153579> 아니 얘네 뭐해
[2:00:00] <성대결절학과> ㅋㅋ 다이나믹스 사람아니네
[2:00:01] <goodskatod> 함차읻ㄷ
[2:00:01] <janinhae> 양학이네
[2:00:03] <sutra77> 뭐냐
[2:00:03] <mvcspring> 그냥 용 주지 ㅋㅋㅋㅋㅋㅋ
[2:00:04] <drakegari> 뇌절했네
[2:00:04] <rlacl1156> 용을 포기 안하네 어차피 3용이엇는데 판단이 이상해
[2:00:05] <ideon3> 슬퍼서 못보겠네 ㅅㄱ
[2:00:06] <다스리자> 레오나 개 딴딴해
[2:00:06] <dbzmshzm> 용주고 아펠이나 키우지
[2:00:06] <cielazer> 레오나가 뭐가 사기야 탱커부터 때리는 dyn 이 사기지
[2:00:06] <matterandmatter> 게임포기함???게임포기함??게임포기함??
[2:00:08] <술김에롱소드3포시작했어요> 진짜 노잼이다 이거
[2:00:09] <다이아몬드더스트> ㅋㅋㅋㅋㅋㅋㅋ
[2:00:09] <교관박살> 끝낫네
[2:00:09] <구름쿠모> 선가고일 레오나걔딴딴하네
[2:00:11] <엄마쟤똥내나> 쑤왕!
[2:00:11] <Novice17> 젠지가 양학은 최강인듯
[2:00:12] <팡팡파이> K-롤
[2:00:12] <5렌쥐> 솔랭 ㅋㅋ
[2:00:12] <genesis085> 이상적인 카르마 008
[2:00:13] <q05008> 뺏은 궁 왜 안써줘 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:13] <msj98> 괜히 나왔다가 터지네 ㅋㅋ
[2:00:13] <trollerdog> K-한타 ResidentSleeper ResidentSleeper
[2:00:14] <서럽다> 꽁승 꺼억 아 달다 달아
[2:00:14] <사이비> 뭘 하질 못하네
[2:00:15] <장쥐환코만지고싶다> 리츠는 아트록스만 해라 아 ㅋㅋ
[2:00:15] <블랙넛> 스토리 폭격 ㄷㄷ
[2:00:16] <고민은짧게> 아빠깜
[2:00:16] <Kievn97> 눙누
[2:00:19] <sju3333> 실력차이가 너무나네
[2:00:20] <pigrb> 서렌해도 이해한다
[2:00:23] <pongpong1050> 얼른 끝내라 걍
[2:00:24] <장례식장육개장도둑> K-한타
[2:00:27] <후유증> 담원 신생팀인데 뭔 우승타령ㅋㅋ
[2:00:28] <공기좋은지방대> 다이나믹스는 너무 약팀만 만낫어
[2:00:30] <테디> 해설 텐션도 낮네
[2:00:30] <pig199800> 판단이 평소같지 않네
[2:00:30] <늙은도적> 강약약강이네 다이나믹스
[2:00:31] <낭중> 아 자고올께
[2:00:31] <아님> 이런 팀이 2~3위권이였다니
[2:00:31] <seoul_tech> ResidentSleeper ResidentSleeper
[2:00:36] <futurjr> ㅉ
[2:00:37] <Bombera88> 약팀 슬레이어 젠지 ㄷㄷㄷ
[2:00:37] <오대2> 역시 젠지 게임답게 수면제군
[2:00:38] <tmdgus9090> 케넨 죽고 그냥 빼지 뭐하는거냐 ㅋㅋ
[2:00:38] <울먹거리는새> 지겹다 K-게임 ! ResidentSleeper ResidentSleeper
[2:00:39] <shioshio0o> 이거도 안주냐 젠지 나쁜놈들아 ㅜㅜㅜ
[2:00:39] <Seeker1111> 용도 못먹어 ㅋㅋ
[2:00:42] <쭈르쭈르> 아 근데 어제 담원 리신트페보다가 젠지보니까 수준차이 지리긴한다 ㅋㅋㅋ아 근데 어제 담원 리신트페보다가 젠지보니까 수준차이 지리긴한다 ㅋㅋㅋㅋ
[2:00:43] <woojr1205> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:44] <딸기맛쵸코칩> 와ㄷㄷㄷㄷㄷㄷ
[2:00:44] <god929god1> ㅋㅋㅋㅋ
[2:00:45] <inweird> 강퀴 피셜 개사기 챔프 레오나
[2:00:46] <tladnd8664> 다이나믹스 거품 금방빠지누
[2:00:47] <nullspace1> 체급이 너무 차이 나네
[2:00:47] <kimjoshy> ㅠㅠ
[2:00:48] <쇼콜라크로와상> 죽고싶다는거구나 ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:48] <pa_iri> ??
[2:00:48] <쿠훔이> ㅋㅋㅋ
[2:00:48] <aik110> ?
[2:00:48] <우르카> ?
[2:00:49] <개운해> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:49] <FixTheDay> ?
[2:00:50] <스킨컬렉터> ??
[2:00:50] <pigkitty1> ?
[2:00:50] <똘기쨩> 케넨 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:51] <슈퍼만쥬> ?
[2:00:51] <lshida765> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:51] <新垣結衣是我老婆> ??????
[2:00:51] <갱생꼬막장> 급발진 ㅋㅋㅋㅋ
[2:00:51] <상큼나연> ??
[2:00:51] <+Caffeine_00> ?
[2:00:51] <에이홀> ?
[2:00:51] <pooh_orz> ??
[2:00:52] <프로도덕책> ?
[2:00:52] <Abkil002> ????
[2:00:52] <플나> 리치님 ?!
[2:00:52] <풉키풉> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:52] <um84> 리치 그냥 던지네
[2:00:52] <율무연방> 용도 뺏김
[2:00:52] <제주감귤맨> 용 뎁혀놨데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:52] <katomegumiii> ?
[2:00:52] <hacodoco> ㅈㅈ
[2:00:53] <브금조으다> ?
[2:00:54] <jay_0n3> 리치ㅋㅋㅋㅋ
[2:00:54] <LEEYUNEY> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:54] <scorro12> 룰러 피지컬보소 ㅋㅋ
[2:00:55] <최건전> 아트록스 원툴수준
[2:00:55] <이젠괜찮아요1> ghkskTsp zzzzzzz
[2:00:55] <legendsixxx> 리치 멘탈 터졋네
[2:00:55] <프로_트수> ?
[2:00:55] <리셋마라톤> 리치님??
[2:00:56] <칰덕> 쟤들 아마추어냐?
[2:00:56] <XLID66> ?ㅋㅋㅋㅋ
[2:00:56] <담흑> 리치님?
[2:00:56] <aiemr> 아 누나 한번 더봐야되는데ㅔㅔㅔ
[2:00:56] <wolfstray2> 끝났네
[2:00:56] <끄로우> ㅋㅋㅋㅋㅋ
[2:00:56] <BOTTO_BOTTO> 급발진하네
[2:00:57] <Jeffsong98> ?????
[2:00:57] <레비2> ?
[2:00:57] <트레이터> 히오쑤왕 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:00:58] <yourmylove12> ??
[2:00:58] <rapina7> 히오수왕 아트 원툴이네
[2:00:58] <폴아웃> 던지네 ㅋㅋ
[2:00:58] <pcchunsa87> 돌을던지네
[2:00:59] <넬조아> 막 던지네ㅋㅋ
[2:00:59] <문디뭉디> ㅋㅋㅋㅋㅋ 히오쑤왕 롤의 세계는 냉혹하단다
[2:00:59] <폭풍갈굼> 개던지네
[2:00:59] <칙촉은촉촉> ㅋㅋ서렌쳐라
[2:00:59] <올바르고고운말> 오레오맨...
[2:00:59] <깨물고싶다> 전설의 출현!
[2:00:59] <검정이딱따구리> 쑤왕님... ㅠㅠ
[2:01:00] <주차전문가> 여기 히오쑤아니야~
[2:01:00] <8차함수> 체.급.차.이
[2:01:00] <qwer7845> 히오쑤식 오브젝트 한타
[2:01:01] <놀부네부대찌개> 얘네 왜 자꾸 발끈 이니시 하냐 ㅋ
[2:01:01] <두댕> 급발진ㅋㅋ
[2:01:01] <regretpass> 썰어줬네 ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:01:01] <갓조조> 뜨 듯
[2:01:01] <아르샌트> 다이나믹스 너무무리하네
[2:01:01] <실력급상승> g아..ㅎ ㅣ오수왕..
[2:01:01] <kde9821> 와 개불쌍해
[2:01:01] <이헌민> 스틸할려고 들어감
[2:01:02] <qudrhks0523> ㅋㅋㅋㅋㅋㄱㅋㅋ
[2:01:02] <꽁긔> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:01:03] <ㄴㅇㄱㅎㅎ> 급발진ㅋㅋㅋㅋ 아트 원툴ㅋㅋ
[2:01:03] <paka999999999> 다이나믹스 선넘네 ㅋㅋㅋㅋ
[2:01:04] <SmileSpider> 리치 멘붕ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:01:06] <바클즈> 선택이 늦은데다가 감정적이네
[2:01:06] <haroo90> 용챙겼네 ㅋㅋㅋ
[2:01:07] <캉솔트> ㅈㅈ
[2:01:07] <한심한애> 히오쑤왕...
[2:01:07] <grasiel999> 뇌절...
[2:01:08] <코마나리> 1+3 ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:01:09] <집사준집사> 인장ㅋㅋㅋㅋㅋ
[2:01:09] <개모데카이저> 진짜 개못한다
[2:01:09] <늄쟝_> 그래도 뭐라도 해보려는건 보기 좋네
[2:01:10] <완듀팡> 빨리 끝내고 다음 경기 보자 제발~
[2:01:11] <성영2> 아 트 원 툴!
[2:01:11] <mastom1> 사슬 맞추는역사가없네
[2:01:12] <따라하지마159> 용 못먹었어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ실화냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:01:12] <비사이와가이> 이건 불쌍해서 다른 의미로 재미가 없다;;
[2:01:12] <모지무지> 저녁 먹을 시간 낭낭하네
[2:01:12] <+이마린이마린> 아하 .,
[2:01:13] <악엉> 뢰절
[2:01:15] <램파드닉누가쓰냐> 이거는 공격적인게 아니라 던지는건데 걍
[2:01:16] <피넛버터샌드> 진짜 터졌다 ㅋㅋㅋ
[2:01:16] <nkw0714> 젠지 2대0 ㅊㅋ
[2:01:17] <ganzi190> 리치 급발진 뭐냐 ㅋㅋㅋㅋ
[2:01:17] <겜탐방이> 감 정 표 현 게 임
[2:01:17] <다키라키> 리치 너무 감장적으로 들어갔다
[2:01:18] <herodaktem2> 게 ㅋㅋㅋㅋ
[2:01:18] <dkclago> 못보겠다 ㅠㅠ
[2:01:19] <안하무인> 이거 왤케 슬프냐
[2:01:19] <dju0404> 처참하다.....
[2:01:19] <빠르곰> 어우 잠깨러 바둑중계보러갑니다 ㅂㅂ
[2:01:20] <럭키히오스롤> 양학의 신 ㅋㅋㅋ
[2:01:20] <당신누구야> 게 ㅋㅋ
[2:01:21] <kjs142857> 야스
[2:01:21] <인생은귀찮다> 진짜 수준낮은 게임이다 뭐하는거냐?
[2:01:21] <glottis123> 터짐
[2:01:21] <시드카노> 신성한 땅깔고 먹는 게임이 아닙니다 히오스왕님..
[2:01:22] <으하함> 체급차가 난다...
[2:01:22] <도깨비에임실화냐> 이것이 프로 ....
[2:01:22] <yalred> 리치 ㅋㅋㅋ 써밋인줄 ㅋㅋㅋㅋㅋㅋㅋ
[2:01:23] <shdknoa> 이벤트 참여 문의주셔서 감사합니다. 우선 이벤트 등록을 위해 아래 보내드린 멘트를 페이스북, 트위터, 인스타, 유튜브 등 사용하시는 SNS에 종류 상관없이 20번 작성해주시고 캡쳐한 후 카톡 아이디 : HM713 검색 친추 후 사진과함께 "RP지급"이라고 보내주세요!이벤트 참여 문의주셔서 감사합니다.
[2:01:23] <파란색불닭볶음면> 감정표현ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:01:24] <Kurgal0904> 히오스와의 벽이 느껴십니까? 리치
[2:01:25] <sfcheep> ResidentSleeper ResidentSleeper
[2:01:25] <22언> 젠지 역시 강해요
[2:01:25] <으꿍꺅> ㅋㅋ뇌절on
[2:01:26] <즐거운하루_쭈> 멘탈도 게임도 다 터졌다
[2:01:27] <아게시아> ResidentSleeper ResidentSleeper
[2:01:28] <클레이브1234> 다이나믹스 한화 설해원 세팀이 비슷하네
[2:01:28] <바라만볼것인가> 뭐라도 해볼꺼면 아까 용싸움때 쓰지 케넨궁
[2:01:30] <ghkd01212> 코미디 ㅇㅈ ㅋㅋㅋㅋ
[2:01:31] <오지누> ?
[2:01:31] <히치99> 리치 그냥 멘탈 나가서 궁쓴거같은데 ㅋㅋ
[2:01:32] <lovely8v8> 역시 강팀이랑 하니까 실력나오네
[2:01:32] <잉여력폭발> 창조손해 ㄷㄷ
[2:01:33] <히사맨> 리치 확 늙었노
[2:01:33] <쿠루4787> 이건 뭐하려는시도도 아님 그냥 포기한거야
[2:01:33] <ki5bb> 걍 팩트는 최근 국제대회 최고성적 젠지 ㅋ
[2:01:34] <반전1700> 리치거품빠진다 ㅋㅋㅋㅋㅋㅋ
[2:01:34] <그녀의근육> 걍 서렌 쳐 ㅋㅋ LCK 1180일 만에 서렌!!
[2:01:34] <강신_> 두꺼비 뺏어먹을려고했네ㅋㅋㅋㅋㅋ
[2:01:35] <고니구니> 오레오맨 ㅠㅠㅠ
[2:01:35] <궁디천사> 뻥
[2:01:38] <프리데이> 감정적인게 아니라 점멸궁써서 스턴걸고 강타스틸 노려본거지
[2:01:45] <kjc267128> 거품 다빠지노 ㅋㅋ
[2:01:48] <별빛시로> 왤케 졸리냐
[2:01:49] <고거미> 진짜 왤케 노잼이지
[2:01:52] <znzktmxk> 25분 19킬 안졸린데 왜 이래
[2:01:52] <todnrkd201> 다이나믹스는 강한 팀 만나니까 다 뽀록나네
[2:01:54] <rhlanfwnltktodvos> 딱!좋다
[2:01:55] <가지가지나뭇가지하네> 구거 아쉽겠다
[2:01:56] <최설화_> 아만보
[2:01:56] <프짱ㅎ> 체급 차이 오진다 ;
[2:01:56] <천사짱> 다이나믹스 이정도 아니였자너..
[2:02:01] <aiy7358> 없어지네
[2:02:03] <hoons1209> 체급차이 악랄하다 진짜 ㅋㅋㅋ
[2:02:03] <현이라니깐요> 와 몇대 툭툭치니깐 사라지네
[2:02:05] <어느작가의일기> 후아암..졸려..
[2:02:06] <Vl2000vk> '덕담' '저사람' '본적없음'
[2:02:06] <greatgun> 수준이 안맞는거 아니야?
[2:02:10] <17barimm> ㅈㅈ
[2:02:10] <メンミ> 딜 ㅁㅊ
[2:02:11] <파게> 모두 안녕
[2:02:12] <곰돌이가좋을나이> 다이나믹스는 진짜 초반 대진운 때문에 3승 3패 한거네..
[2:02:13] <구름쿠모> 아니 구원이 벌써나왓나
[2:02:13] <son870427> (정보) 다이나믹스는 -샌박- 한테 졌다.
[2:02:14] <roar8888> 리치는 아트 원챔맨이냐 ㅋㅋ
[2:02:15] <900DBYE> 이건 젠지가잘한거 라기보단 다이나믹스가 삽질함
[2:02:16] <마렌스> 다이나믹스 던지는 수준인데...
[2:02:20] <방관방관소방관> 다이나믹스 강팀들 만나니깐 딱 사이즈나오넹
[2:02:21] <쇳덩어리> ㅈㅈ
[2:02:21] <mdmhy2> 젠지가 양학은 준내잘해 운영안되는팀 준내잘팸 ㅋ
[2:02:22] <곰대표> 사실상 뒷경기가 메인이지
[2:02:23] <혁준이아버지> 애들아 굽네 시킬까 bhc 시킬까
[2:02:24] <연제민> 수준차이
[2:02:24] <강연쨩> 와 룰러 증명했네
[2:02:25] <클라도> 이래도 1SS7은 안나오네 ㅋㅋ
[2:02:27] <민썹2> 다이나믹스 역팀이랑해서 쌔보인거누 ㄷ ㄷ
[2:02:28] <엘클라시코1> 뒤에 대포 3대 개못지노
[2:02:28] <늑대씨> 자고 오겠다 뭐야ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:02:29] <daxet> 딜량 개궁금하네
[2:02:30] <바규> 연봉차이겠지 ㅋㅋㅋ젠지 연봉으로 못이기면 다 잘라야지 ㅋㅋ
[2:02:30] <코드네임벌레> 에욱
[2:02:30] <alcol45> 아펠이 너무못함
[2:02:31] <gorebab12> 제제~
[2:02:32] <lococavin> 모두 안녕
[2:02:32] <rookie9312> 레오나 개딴딴하네
[2:02:32] <애국사이드컷터> 넥서스도 줘
[2:02:33] <도빅맞> 이래도 1SS7가 아니네
[2:02:33] <+잘가가지마> 오늘 본경기 언제하냐
[2:02:34] <manti999> ResidentSleeper ResidentSleeper
[2:02:35] <노랑시티탈출한부춘미> 젠지 비겁한 애들아 공평하게 히오스로 뜨자 ㅋㅋ
[2:02:35] <유자씨> 드르렁
[2:02:36] <정화여고트월킹춤신연나비> 굽네 ㄱㄱㄱㄱㄱㄱㄱㄱ
[2:02:36] <explorer8595> 룰러 mvp받을듯
[2:02:36] <tkdwlq12> 고추바사삭
[2:02:37] <팟하> 다이나믹스상대로 뭔 증명이야
[2:02:37] <tompbjgood> 아우크이즈다 장글갓기ㅠ이즈 다 온리ㅣㄷㅇ아이씨이즈더 낫어 ㅊㄴ스터 토크 예에에에 오 아논기주ㅜ유와이이니엥커즈있올 체이키이ㅏ블 이츠더 타임쿠 그래아스릉느느느ㅡㄴ으머이재로대랟안어진어어ㅐ두처갠9랴대엉ㅇㅇㅇ어ㅓㅓㅓㅓ어어ㅐ듳ㄴㄴㄴㄴ마아야앜ㅋㅋㅋㅋㄹㄹㄹㄹ두다두 다
[2:02:38] <heykiv> 리치 거품빠짐 버블버블 버블팝
[2:02:39] <zztop21c> 룰러 삼성인장 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:02:39] <sju3333> 체급차이 너무난다
[2:02:40] <키라면> ㄵ
[2:02:40] <둥꽃발톱때있쥐> 반반만가도 상대 딜안나오는조합인데
[2:02:41] <잡초뜯는라마> 끝남 ㅋㅋㅋ
[2:02:41] <植木빌런> 보약 달달하다
[2:02:41] <ssy045> ㅈㅈ
[2:02:42] <봄감자가맛있더라> ㄹㅇ 뭐냐
[2:02:42] <oo06181> 룰러 간지
[2:02:42] <하키미> 뚜까패네
[2:02:44] <꾸수> 다이나믹스 오늘부터 시작인데 깝깝하겠네
[2:02:45] <눈내린오후> ㅋㅋㅋㅋㅋㅋㅋ
[2:02:45] <woojr1205> 체 급 차 이
[2:02:47] <hotgun93> 1S57은 안나오냐 왜
[2:02:47] <frusciante70> 발칸ㅋㅋ
[2:02:47] <포덕띠> 응 양학이고
[2:02:48] <money9611> 이런팀도 우승하는대 drx는 우승 0회 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:02:49] <베댓각> 대진빨
[2:02:50] <sundae456> 광고 머고
[2:02:50] <msj98> 걍 체급차이네
[2:02:50] <goodskatod> 광고쳐내
[2:02:50] <피앤더> ㅋㅋㅋㅋㅋ
[2:02:51] <낙타가먹던빵> 찢었다
[2:02:51] <ckrn777> 받아치다가 제대로 망하는 한타가 너무 많이 나와 LCK
[2:02:56] <shioshio0o> 전 강 강 약 ㄷㄷ
[2:02:57] <iceblaxx> 와!!! 속도의 젠지!!!!
[2:02:57] <동남금돈> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:02:58] <uyou6> ㅋㅋㅋㅋㅋ
[2:02:58] <nox6262> 젠지가 양학은 잘해 ㅋㅋㅋㅋㅋ
[2:02:58] <쭈르쭈르> 아 근데 어제 담원 리신트페보다가 젠지보니까 수준차이 지리긴한다 ㅋㅋㅋㅋ
[2:02:59] <junwbn1> ㅋㅋㅋㅋㅋㅋㅋㅋ 다 긴장함 ㅋㅋ
[2:03:00] <너모하니_> 와디드 폰ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:03:01] <부엉시인> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:03:01] <Harun_kannichi> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:03:01] <다스_혼> 2557
[2:03:05] <tladnd8664> 아 잘잤네
[2:03:06] <폴아웃> 대진빨 원툴팀 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:03:06] <이그니스터> 치킨광고나오네
[2:03:06] <catinthebox00> 이정현 왜이렇게 애교를 쳐 부리노
[2:03:07] <52door> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:03:09] <휠싸개라불러도좋아> 젠지가 양학은 잘하네ㅋㅋㅋ 강팀한테는 보약인데ㅋㅋㅋㅋ
[2:03:09] <grasiel999> 레오나 mom?
[2:03:10] <Minosity> 창동 수염멋있네
[2:03:11] <Jeffsong98> 체급차이 너무 난다 근데
[2:03:12] <끄로우> 26분이면 오래 버텼다
[2:03:12] <따라하지마159> 룰러 미쳤고 바루스 미쳤고 ㄷㄷ 오늘 개뚜까팼다
[2:03:14] <겜창수> ?해설
[2:03:16] <kormadin> 동부 아님?
[2:03:18] <haroo90> 용준좌도 떨게하는 와디드 급발진ㅋㅋㅋ
[2:03:18] <dorltn11> 젠지 진짜 정이 안감 ㅋㅋ
[2:03:18] <+얍얍좋아곰보좋아> v
[2:03:18] <흑신우라면> ㄵ
[2:03:19] <heineken1104> 어우 뭐야 일어났는데 끝났네 쩝......
[2:03:20] <블링이블> 잠깐 안 본 사이에 끝난거 실화냐 ㅋㅋㅋㅋㅋㅋㅋㅋ 미드포탑도 다 살아있었던거 같은데 ㅋㅋㅋ
[2:03:21] <wonydru> 유성아니고 여진바루스해도 이겼을꺼같은데?
[2:03:22] <쉔좋아하는사람> vv
[2:03:23] <썩은김치> 아트록스 권위자는 칸외에 만들지마라 ㅋㅋ
[2:03:23] <nkw0714> 26분컷~
[2:03:23] <볼갯수만보는사람> 비디딬ㅋㅋㅋㅋ
[2:03:24] <kde9821> ^-^
[2:03:25] <완듀팡> 이제 메인 경기하네
[2:03:28] <프을메> 다이나믹스 저번에 잘했는데 ㅋㅋ
[2:03:28] <장지환친구> djawnstlr
[2:03:28] <브을루> VV
[2:03:29] <14shsh> 그리핀 강등의 주역 와디드!
[2:03:32] <너머양> 우서?
[2:03:35] <mhs2205> 벌써 끝났네
[2:03:37] <hee1hee4> 룰러 오늘 완전 ‘뱅’이였어
[2:03:38] <즐거운하루_쭈> 룰러 포킹 바루스 못하는거 옛말이 되었다
[2:03:39] <두댕> 젠지가 거품 싹 다 걷었네ㄷㄷㄷㄷㄷ
[2:03:40] <엄마는아들믿어> 으에~
[2:03:43] <거창사과> 뭐여 벌써
[2:03:47] <개운해> 모스트3인데 증명ㅋㅋㅋ
[2:03:50] <유고일> 젠지가 정이안가는 이유는 너가...
[2:03:51] <페페갓> 재혁이 오늘 완전 뱅이었어
[2:03:51] <lkjim9170> 50번썼는데
[2:03:52] <빠르곰> 역시 약팀 판독기
[2:03:53] <캉솔트> ㅋㅋㅋㅋㅋ
[2:03:54] <힐리님> v_v
[2:03:55] <김동배> 젠 황
[2:03:55] <chunghaa> 승률 구리네
[2:03:56] <굴맛이야> 나 바루스 잘합니다~
[2:03:58] <할일없는학생> 원딜 체급차이지 뭐
[2:04:00] <깊은산속옹달샘물> ResidentSleeper ResidentSleeper
[2:04:00] <천사짱> ㅋㅋㅋㅋㅋ클템 맞말
[2:04:02] <카나데히비키> 우리아이가 달라졌어요
[2:04:03] <+댕댕이> 나 바루스 잘합니다
[2:04:06] <$아옭옭옭냥> 나 바루스 잘합니다~
[2:04:07] <Hsung0302> 나 바루스 잘합니더
[2:04:08] <재희야잘좀하자쫌> 커엽누
[2:04:09] <공기좋은지방대> 다이나믹스 상대니까 아직 증명은 아니징
[2:04:09] <구바뇽> 나 바루스 잘합니다~
[2:04:09] <주차전문가> 포킹바루스 연습많이필요한픽도아니고 프로인데 못하리가없었네
[2:04:09] <Hkm9833> 벌써끝남??
[2:04:10] <강력한일격의병아리> 오우
[2:04:10] <pushnut> 통스칼
[2:04:10] <허니문어빵> 먼데??
[2:04:17] <wlwhs103> 빠커를 뚫는 바루스궁
[2:04:19] <jhw49764976> 잘생겼누
[2:04:20] <+nile9067> 라스칼 잘생겻네 ㅋㅋ 인기많을듯
[2:04:35] <풍아크> 탑카르마 100% ㅋㅋㅋㅋ
[2:04:38] <as1705> 저게 잘생긴거임?? ㅋㅋㅋ
[2:04:39] <헤윰바온> 약팀판독기
[2:04:39] <sarbbbbb> 훈남이네 부럽다!
[2:04:44] <토스트잇> 님들 후식으로 마카롱 먹을까요 브라우니 먹을까요??
[2:04:44] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:04:52] <hazzisss> 룰러 바루스가 그미드 카르마 궁플로 짜르고 롤드컵 우승햇지 ㅋ
[2:04:55] <kdhz3246> 브라우니
[2:04:55] <봄감자가맛있더라> 니보다 잘생김 ㅋㅋㅋㅋ
[2:04:56] <엉말덩구이뽀뽀쪽> 그거 다 살이야
[2:04:56] <병동전문팔로워> 개奀1今
[2:04:59] <그림그릴래> 저게 못생긴건 아니지 ㅋㅋㅋㅋ 거울보고 살어라
[2:05:00] <rookie9312> 3경기 갔어야되는데 아 ㅡㅡ
[2:05:04] <daramgippi> 브라우니 먹어라!!
[2:05:09] <적색하늘> 브라우니 ㄱ
[2:05:13] <스티븐_유니버스> 그 한타 한방승
[2:05:14] <ckrn777> 와디드는 안티도 많은데 꾸준하게 나오네
[2:05:18] <xop333> 어쩔수없지
[2:05:18] <환상케이크> 그 플옵가서 계속 져서 이러는거잖아 ㅋㅋ
[2:05:18] <노도성황> 마카롱과 브라우니 같이 먹어야지 머함
[2:05:20] <차니올로> 자 이제 kt다
[2:05:24] <케이크킬러> 중간에 비는 시간 너무 긴데 ㅠㅠ
[2:05:26] <따라하지마159> 이래서 젠지한테 정이 너무 잘가 진짜루
[2:05:28] <클라도> 개奀1今
[2:05:36] <alcol45> 와디드 해설 잘하는데 안티가 왜 많음?
[2:05:45] <imhogrider> 화려한 포킹이 아펠을 싹 감싸네
[2:05:46] <히치99> 개奀今
[2:05:52] <코알라닮은사람> 해설 잘하자너 나오는 이유가 있지
[2:05:56] <hee1hee4> 라스칼정도면 잘생긴거지 거울보고 말해
[2:06:02] <완듀팡> 휴 개노잼경기 드뎌 끝났네
[2:06:02] <빠르곰> 해설을 못해서 안티가 많지
[2:06:09] <개마고원정예병사조강현> 걍 직설적인 클템인데 ㅋㅋ
[2:06:11] <말미쟐> 개奀今
[2:06:14] <son870427> 킹마토황논! VS 맵포터!
[2:06:16] <거북이볶음밥> 한국남자 ㅠㅠ 더러웡 ㅠㅠ
[2:06:20] <한체탑소드화이팅> 덕담 레전드
[2:06:24] <가지가지나뭇가지하네> 원딜이 보이지가 않는다
[2:06:25] <haroo90> 쿠잔 덕담 컨디션 차이가 너무 심하다
[2:06:28] <shinawh1> 노맛
[2:06:30] <Bombera88> 황 족 젠 지
[2:06:31] <클레이브1234> 룰러가 받을려나
[2:06:37] <하세오> 나가!
[2:06:40] <uyou6> 나가ㅏㅏ
[2:06:41] <loveyoumaxin> 그냥 레오나라도 잡았어야했어
[2:06:46] <다안된다고> N A G A
[2:06:47] <+likaBreeze> ㄴㄱ
[2:06:49] <징징이ファン> 협곡 뿌셔 ㅠㅠㅠ
[2:06:52] <prisma92251> 아ㅏ악 나가~
[2:06:53] <coldzero1127> 룰러줘야지
[2:06:54] <문디멩뿌아> NaGarrrrr
[2:06:54] <Minosity> 집에서나가!!!!
[2:06:55] <manti999> 너도좀 나가!
[2:07:02] <항상화나있는조현수> ㅋㅋㅋㅋㅋㅋㅋㅋㅌㅋ
[2:07:05] <1004lee05> 극찬
[2:07:16] <엘_클리어> 누가이김?
[2:07:21] <세정이예쁘다> 다이나믹스가 젠지이김?
[2:07:28] <rlacl1156> 뭔가 다이나믹 잘하긴 하는데 애들이 심리적으로 밀리니까 개못해지네 한순간에 줄줄이소시지마냥 무너지네 그게 못하는거지만
[2:07:29] <피넛버터샌드> 레오나 진짜 ㅋㅋㅋㅋㅋ
[2:07:30] <sei_amano> 맛없는 레오나..
[2:07:37] <적색하늘> 그래도 일단 다이나믹스 가 유효타 어느정도 만들어 낸건 칭찬해 줘야할듯 한화 처럼 하는데 안통하는건 아니니깐
[2:07:44] <따라하지마159> 크 젠지
[2:07:48] <다스리자> 저게 서폿이냐
[2:07:52] <wolog127> 개노잼 ㅋㅋ
[2:07:53] <oys8444> 칸 클리드가 덕담 평가한거 ㄹㅇ이었네 ㅋㅋ
[2:07:57] <아님> 1승도 못한 한화보다야
[2:08:01] <켄시쿠니> 젠지가 이겼네
[2:08:15] <시닐> 침착하네
[2:08:17] <Seeker1111> 원딜 차이 ㄷㄷ
[2:08:20] <조혜지> ResidentSleeper ResidentSleeper
[2:08:20] <oneday3min> 딜량차이;;
[2:08:25] <흥분오리> 라머니
[2:08:25] <hollyprince_> 딜량 처참하네
[2:08:27] <헤드슈터> 애들아 빨리지마 빨리면 지는거야 솔랭할때 명심해
[2:08:27] <꽁긔> 라머니 ㅋㅋㅋ
[2:08:30] <박아종> 딜머야 ㅋㅋ
[2:08:32] <um84> 바루스 혼자 다이나믹만큼 딜 했네
[2:08:38] <jye26> 파란색이 다이나믹슨줄;;;
[2:08:39] <즐거운하루_쭈> 일반적인 탑이 아니다
[2:08:40] <+잘가가지마> 아니 아펠보다 케넨딜이 많아
[2:08:44] <베댓각> 딜량 아담하네
[2:08:45] <gremlin1201> i wanna explosive games when does DWG play?
[2:08:47] <격겜충> 미드차이가 심해서 겜 일방적으로 굴러갔네
[2:08:53] <슈팅의슈행사제> 보약의 다이나믹스 답다 ㅋㅋㅋㅋㅋ
[2:08:54] <천사짱> 오 룰러 !
[2:08:54] <폭격기_> 어미
[2:08:57] <갓조조> 황러
[2:08:57] <explorer8595> 유성 바루스 증명했따
[2:08:57] <오이ㅇ영> 10/0/5
[2:09:00] <+Manorman000> 따블피스 ㄷㄷ
[2:09:00] <lovbrand> vㅇ_ㅇv
[2:09:01] <rkdmf1017> 이래도lss7이 안나오네
[2:09:02] <ckrn777> 다음 해설 누구지 룰 러 !!!
[2:09:02] <깨물고싶다> 10/0/5면 캐리했지
[2:09:02] <noymacs123> wowwww
[2:09:02] <훌랑훌렁이> 더블피스 ㅋㅋ
[2:09:03] <거창사과> 10 0 5
[2:09:04] <아크센> 더블피스
[2:09:04] <하세오> 청문회 onm
[2:09:06] <류흐름> 재혁씨
[2:09:06] <율무연방> 진작 유성바루스하지
[2:09:08] <hk0422> 황러
[2:09:08] <비사이와가이> 43.8프로 ㅋ
[2:09:09] <여수돌문어> 대 황 러
[2:09:11] <강신_> 치속 잘하는데 포킹 못할수가 없지ㅋㅋ
[2:09:11] <somine89> v-_-v
[2:09:12] <양털파는양> 레오나가 근데 너무 잘했는데
[2:09:13] <스띠네> DPM 986 ㄷㄷㄷ
[2:09:20] <차니올로> 왜 이제서야 했어
[2:09:21] <후페> 저번 결승전때 했으면
[2:09:28] <슬기로운이유> 그땐 못했으니깐 안했겠지
[2:09:38] <팩트폭력배> 그정돈가?
[2:09:40] <피넛버터샌드> 프로인데 포킹바루스 못한다는게 말이되나ㅋㅋ
[2:09:40] <완듀팡> ? 바루스 존야 타이밍도 못맞추넼ㅋㅋ
[2:09:44] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:09:46] <iceblaxx> ?
[2:09:50] <wjsgmltnseo> die na mix
[2:09:51] <휠싸개라불러도좋아> 룰러 막타만 골라쳤는데?
[2:09:52] <asd3737> ㅋㅋ다른게아니고 틀렸대
[2:09:53] <쇳덩어리> 이제 바루스 청문회열리겠네 ㅋㅋ
[2:09:53] <길바닥에터진홍시> 엌ㅋㅋㅋㅋ
[2:09:54] <hazzisss> 정보) 룰러 바루스는 페이커 카르마를 궁플로 자르고 17년 롤드컵을 우승했다
[2:09:56] <어느도덕집> ㅠㅠㅠ
[2:09:58] <hotgun93> 우틀않 어디감 ㅠㅠ
[2:09:59] <강연쨩> 와
[2:10:01] <늑대씨> 틀리긴 했었지ㅋㅋㅋ
[2:10:04] <lehaby> 클피셜 ) LCK는 틀렸다
[2:10:05] <적색하늘> 우리는 다른게 아니라 틀린거다 ㅠㅠㅠㅠ
[2:10:05] <쭈르쭈르> ㅠㅠ
[2:10:11] <땅콩탄탄면> ㅠㅠㅠㅠㅠㅠ
[2:10:11] <아몰라잘> 결과가안좋으니 틀린거긴하지
[2:10:12] <자취라이프> 몰표네
[2:10:18] <중국어하는백수> 틀렷다
[2:10:19] <헤윰바온> lpl 인정한지 오래지
[2:10:26] <따라하지마159> 크 룰러 너무 잘해
[2:10:33] <집나왔니> 레오나가 한표도 못받네
[2:10:37] <투투록스> ㄹㅇ 해설이 말 한번 잘했네
[2:10:40] <김동배> 황디디
[2:10:44] <김건부팬> 샌박대 케이티 기대된당
[2:10:48] <쉔좋아하는사람> 999999999999
[2:10:48] <페즙> 주구주구
[2:10:49] <hyeonsoo0128> 해맑네
[2:10:54] <꽁긔> 저번 경기가 t1전이었나?
[2:10:55] <lkjim9170> 바루스
[2:10:56] <daegom2> 이와중에 옵저버 두명은 비디디 너무좋아하네
[2:11:00] <veigar39> 감 없네
[2:11:05] <carwoodkr> 재미는 없었지 솔까
[2:11:17] <alcol45> 재미는 없었는데;;
[2:11:17] <ChoanL> 그때는 향로가 있엇자너...
[2:11:25] <오즈맘> 젠지 감없게 이겨버리네 누나 못보게
[2:11:27] <코토플루> 밴픽을 못했네
[2:11:28] <kalchmist> 양학인데 재밋을리가
[2:11:31] <클레이브1234> 그때 사기였는데 ㅋㅋ
[2:11:31] <햄쿤> ㅋㅋㅋㅋㅋㅋㅋ
[2:11:41] <poduckk> 룰러 표정 썩는 거 보소 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:11:49] <차니올로> 뇌신이 문제였네
[2:12:03] <chunghaa> 일단좌 나왔네 ㅋㅋㅋ
[2:12:07] <loveyoumaxin> 자기들은 재밌었겠지 ㅋ
[2:12:17] <boldstones> 뼈아프다
[2:12:28] <보끔밥먹고싶다> 마미손같다
[2:12:32] <싸갈쓰바갈쓰_> 청문회임?;;
[2:12:33] <슬기로운이유> 정규시즌 MVP하면 뭐함? 우승못하면 나가리지
[2:12:38] <sazaso2> 얘 울겠다
[2:12:43] <뜨끈한국밥한그릇> 청문회 ㅋㅋㅋㅋㅋㅋ
[2:12:43] <쭈르쭈르> 팩폭 ㄷ
[2:12:45] <응엉> 그래도 비디디가 페이커보단 잘해
[2:12:47] <+직푮> 뭐만 질문하면 ~~~했던거 같아요, ~~~생각했던거 같아요 이런거 좀 짜증나지 않냐? 기분이 좋은거 같다는건 뭐냐? 너네기분을 너네가 아는데 기분이 좋은거 같다는건 뭐야 도대체ㅋㅋㅋㅋ
[2:12:48] <ZEROTEK1> 청문회 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:12:50] <아르샌트> 비디디 청문회 ㅋㅋㅋㅋ
[2:12:50] <rltk978> 왤케패냐
[2:12:51] <Bombera88> 오늘도 kt 서폿에 스맵나오냐?
[2:12:51] <돈가스헌터> 의미업다 지표
[2:12:51] <봄감자가맛있더라> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:12:54] <imac2020> 질문 하는거야 물먹이는거야 ㅋㅋㅋㅋ
[2:12:56] <뭐니뭐니해도> 청문회 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:12:57] <아님> 계속 아지르랑 꽤 활약한거 같았는데 실적 최하네
[2:12:57] <dhpc361> ㅓㅓㅓㅓㅓㅓㅓ
[2:12:58] <헤윰바온> 어~ 어~
[2:13:00] <깨물고싶다> 어..............
[2:13:00] <nkw0714> 어.. 어.. 이런쉡ㅋㅋㅋㅋㅋ
[2:13:01] <램파드닉누가쓰냐> 지표 의미가 없다
[2:13:01] <늑대씨> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:13:04] <asd3737> ㅋㅋㅋㅋㅋㅋㅋㅋ 개놀랐는데
[2:13:05] <jkb2639> 당황ㅋㅋ
[2:13:09] <carwoodkr> 전용준 너무 돌직구 박았네 ㅋㅋㅋㅋㅋㅋㅋ
[2:13:10] <umc_uw> 누가이김?
[2:13:17] <alcol45> 별생각이없으니깐 맨날 티원한테 지지 바부야 생각좀해라
[2:13:22] <격겜충> ~~했었던거같아요
[2:13:23] <어뮤파애> 병찬이 닮았노 ㅋㅋ
[2:13:26] <장지환친구> 젠지가이김
[2:13:29] <dtdlg> 원래 용준좌가 극딜 많이 넣음 ㅋㅋ
[2:13:32] <dju0404> ?
[2:13:32] <17barimm> 라임 ㄷ
[2:13:33] <다귀찮다> ?
[2:13:35] <최린티> 엌
[2:13:35] <저장빌런까치> 에욱
[2:13:44] <익독> 라임보소
[2:13:45] <프하아미아> ?
[2:13:46] <매너한스푼> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ실패
[2:13:50] <PuppyStew> 거짓말을 못하네 아
[2:13:51] <닉네임바꿔야돼> 못한다고 생각 안했는데 못함
[2:13:51] <갓조조> 앗
[2:13:52] <문차일드> 룰러식 야리돌림
[2:13:53] <ngmmun> ?
[2:13:53] <잡초뜯는라마> 헠ㅋㅋㅋ
[2:13:54] <하세오> 별 생각이 없죠?
[2:13:55] <데해해해헤헤헤헤햏> 뭔 말이야ㅋㅋㅋㅋㅋ
[2:13:57] <강연쨩> 만나보니 별거없얼다
[2:13:57] <브금조으다> 맥이네 ㅋㅋ
[2:13:58] <8차함수> ~~하시는거 같아요
[2:13:59] <야드조드회드> 끄덕
[2:13:59] <비사이와가이> ㅋㅋㅋㅋㅋ 실패 도저히 찾을 수 없다 ㅋㅋ
[2:14:00] <강신_> 덕담 실패ㅋㅋㅋㅋㅋㅋㅋ
[2:14:02] <초코마리> 오늘경기 끝남?
[2:14:03] <천재미년> 개웃겨 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:04] <예비번호1번> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:06] <bju0616> 덕더열 ㅋㅋ
[2:14:08] <loveyoumaxin> 아 몰라요 누군데요 ㅋㅋ
[2:14:08] <seratin_h> 어려운걸시키네
[2:14:30] <Seeker1111> ㅋㅋㅋㅋㅋ
[2:14:30] <고건몰랐네> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:30] <boldstones> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:30] <최쨘> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:32] <샤채업자> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:32] <maltyrael99> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:32] <클레이브1234> 너나 잘하세요
[2:14:32] <Cheishyr> ㅋㅋㅋㅋㅋ
[2:14:33] <qwe153579> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:33] <ChoanL> 코장맛을봐버려서
[2:14:34] <렝고> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:34] <oo06181> ???? ㅋㅋㅋㅋㅋㅋ
[2:14:35] <윙잇> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:35] <엠엠에이큐> ㅋㅋㅋㅋㅋ
[2:14:36] <트리설> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:36] <즐거운하루_쭈> 둘다 못하는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:36] <이준혁3> 넝 ㅋ 담
[2:14:37] <후추화분> 둘 다 못하는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:37] <단사> 돌직구ㅋㅋㅋㅋㅋㅋ
[2:14:37] <티원고전파> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:41] <+댕댕이> 논란
[2:14:42] <jesterhp> 개진심ㅋㅋ
[2:14:43] <풍아크> 코장맛을 봐버려서
[2:14:44] <앗하응> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:14:44] <핑크악마> 코장맛 보면 어쩔 수 없지
[2:14:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:14:47] <+kagajotaro> 본심이 나왔네 데헷
[2:14:47] <아사시오> 넝 -담
[2:14:52] <shinawh1> 코장 ㅋㅋㅋ
[2:14:53] <약속지키는티나> 논란일자 '농담'
[2:14:56] <하라는공부는안> 나도 모르게 진심이
[2:14:56] <h1616h> 코장맛을 몇년동안 봤는데
[2:14:57] <christinerkim> ㅋㅋㅋㅋ둘다 못하는데ㅋㅋㅋㅋㅋㅋ
[2:14:58] <뭐야설마> 라이프는 이니쉬 켈린은 받아치는거 잘함
[2:14:58] <아스트로그래프> 코장은 어쩔수없지 ㅋㅋ
[2:14:59] <킹존재> 뭘 웃ㅇ러
[2:14:59] <스띠네> 코장은 어쩔수없지;
[2:15:01] <hotgun93> 코장이캐리해줬는데 양심없네 ㄷㄷ
[2:15:02] <waterpang90> 코장이 넘사긴해
[2:15:02] <쇳덩어리> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:03] <연월아_> 코장은 어쩔수겁지
[2:15:06] <tjdahslr> 농담 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:07] <늑대씨> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:10] <상태창> 비디디 행복ㅋㅋㅋㅋ
[2:15:12] <슬기로운이유> 역시 도구는 거칠게 다뤄야지
[2:15:18] <사이비> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:18] <차니올로> 코장맛 보면 당연하지
[2:15:18] <좌절임> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:19] <prozypark> 젠지 이겼구나
[2:15:19] <asd3737> 하루한번 펜타각 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:19] <hk0422> 펜타 주지마 ㅋㅋ
[2:15:22] <bakyjang> 째려보는거봐 ㅋㅋ
[2:15:23] <nkw0714> 찌 릿 ㅋㅋ
[2:15:23] <착한곰> bdd 귀엽다
[2:15:24] <1004lee05> ?
[2:15:24] <독타_아르코어> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:24] <hurjib1989> 맨날 말하나보네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:26] <지분> 룰러 개쿨하냌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:27] <갱생꼬막장> 찌-릿
[2:15:28] <sswretro89s> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:28] <주차전문가> 1일 1펜타각
[2:15:28] <김패링> 비디딩 웃는거 구,엽네 ㅋㅋㅋㅋ
[2:15:29] <그레고리우스> 째려본다 ㅋㅋㅋㅋㅋㅋㅋ
[2:15:40] <쉔좋아하는사람> ㅛ
[2:15:43] <Kkongguri> ㅋㅋㅋㅋㅋ
[2:15:54] <ngmmun> ㄴㅈ
[2:15:57] <눈내린오후> 한화;;
[2:15:58] <carwoodkr> 보약 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:15:58] <dewguardian> 보 약
[2:15:59] <코토플루> 그저 보약팀
[2:15:59] <갓꿀벌> 보--------약
[2:16:00] <잡초뜯는라마> ㄹㅇ 보약 ㅋㅋㅋ
[2:16:00] <이고모냐> 보약 든든하다!
[2:16:01] <vinch1254> 보ㅗㅗㅗㅗㅗㅗㅗㅗㅗㅗ약
[2:16:01] <seacaptain02> 2.5점짜리 미드
[2:16:02] <zubgal> 보 약
[2:16:04] <율무연방> 헉
[2:16:04] <dge02100> 보------약
[2:16:05] <+직푮> 보 약
[2:16:05] <lkjim9170> 개꿀 ㅋㅋ
[2:16:06] <닉네임바꿔야돼> 보신
[2:16:06] <aiemr> 꽁승
[2:16:06] <돈가스헌터> 한화 사형
[2:16:07] <미로숲> 양-학
[2:16:07] <케스타니> 바이퍼와 리헨즈 말곤 볼게없단거네
[2:16:13] <Lwjess> 삼계탕!
[2:16:13] <polarstar1149> 라바 두들겨 맞을 예정
[2:16:18] <loveyoumaxin> 솔직히 한손으로 해라 ㅡㅡ
[2:16:18] <떤떤떤떤> 전패의 한화생명 ㅋ
[2:16:18] <칸네시스> 개꿀 한화
[2:16:19] <dolph23> 비디디가 잘하긴해
[2:16:20] <파낙스> 몇점이라고 했어요???!?
[2:16:22] <시닐> 젠지 화이팅
[2:16:24] <미션봇> 바이퍼랑 리헨즈도 딱히 잘하는거 같진 않던데
[2:16:28] <언랭판테온> 라바 현lck 최악의미드라이너 ㅋㅋㅋㅋ
[2:16:33] <8차함수> 한화경기는 졸려서 못보는게 아니고 차마 안쓰러워서 못보겠다
[2:16:36] <asdfmichael> ᜑᜑᜑ
[2:16:37] <채아가는뽀뽀쪽> 꿀한화 달콤하겠네
[2:16:51] <young_1506> 2.5
[2:16:51] <곰돌이가좋을나이> 한화는 언제 첫승하냐?
[2:16:51] <lococavin> 큐베 오열
[2:16:52] <레몬박하> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:16:52] <cunaxi> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:16:53] <CloudWhale> ㅜㅜ
[2:16:55] <qwe153579> 한화 진짜 어떡하냐
[2:16:56] <ZEROTEK1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:16:57] <트리설> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:16:57] <러으디> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:17:00] <헤윰바온> 강등 ㄸ ㅏ
[2:17:01] <jkb2639> ㅠㅠ
[2:17:03] <뭐니뭐니해도> 좋겠네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:17:04] <핑크악마> 그팀, 그강등
[2:17:04] <플라토> 맛있다
[2:17:04] <리로임> 마시따!
[2:17:05] <엄마나티비나왔어> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:17:06] <갤러거> ㅋㅋㅋㅋㅋㅋ
[2:17:08] <연월아_> ㅇㅈ 안쓰러움 작년 진에어 보는기분이야
[2:17:09] <십구살> ^4^
[2:17:11] <YooNjeYA01> T3
[2:17:11] <coogh> 해설자 양쪽이 쌍둥이에요?
[2:17:13] <4용자> 한번만 이겼어도...
[2:17:19] <lcksoloose> 아 1위 아니면 다 비키라고~~ DRX 꼴좋고 풉키풉키
[2:17:20] <hjj118> 담원 득실차 미쳣네 진짜
[2:17:22] <양털파는양> 샌박 오늘 이김 3 연승 ? 와
[2:17:23] <진병박> 5252..
[2:17:24] <nkw0714> 젠지티원 둘이 뽀뽀해 ㅋㅋㅋ
[2:17:27] <우우우우우> 오늘 춘란도 나옴 ?
[2:17:28] <alstn0721> 0 - 7
[2:17:28] <쇳덩어리> 샌박 ㄹㅇ 차근차근 올라가는 구도네 ㅋㅋ
[2:17:33] <gks414> 담원 승점왜저래;
[2:17:42] <안하무인> 토마토 매직 vs 스산슬
[2:17:43] <조혜지> T3
[2:17:44] <+Singleton9> 앗.....
[2:17:52] <강연쨩> 개노잼각
[2:17:53] <항상화나있는조현수> 노잼경기
[2:17:55] <클레이브1234> 기세오른 두팀 대결이네
[2:17:55] <prozypark> 지난 시즌이랑 차이가 담원 드락스 상승세군요
[2:17:55] <Seeker1111> 오늘도 서폿 스맵 ?
[2:17:56] <말미쟐> 토마토
[2:17:58] <강신_> 멥산슬 오늘도 나오나?ㅋㅋ
[2:18:00] <잡초뜯는라마> 투신 안나오는거 아니냐??? ㅋㅋㅋㅋㅋㅋ
[2:18:00] <체리구백> zzzzzzzzzzzz
[2:18:02] <랑시에르> 동부 끝자락 ㅋㅋㅋㅋ
[2:18:04] <갓꿀벌> 대놓고. ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:18:05] <웃딘> ㅋㅋㅋㅋ
[2:18:07] <저장빌런까치> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:18:08] <갈갈이누나> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:18:08] <dhpc361> 동부끝자락 ㅋㅋㅋㅋㅋㅋㅋ
[2:18:08] <국민밴드_넬> 에욱
[2:18:10] <레낙> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:18:13] <늑대씨> 꼴찌를 정해놓고 하는ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:18:13] <해머야> 비어장전 ㅋㅋㅋ
[2:18:14] <소티르> 클템 선넘네
[2:18:14] <적적두두> 한화 자리다 거긴
[2:18:14] <살구짱> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:18:14] <갱생꼬막장> 최종회 ㄷㄷㄷ
[2:18:14] <착한곰> 너무했네
[2:18:14] <냥이가젤조아> ㅋㅋㅋㅋㅋㅋ
[2:18:14] <아르샌트> 누나수업 최종회 ㄷㄷ
[2:18:16] <sylpeed> 토마토?
[2:18:17] <wenzdei> 클템 : 만년 꼴지 KT
[2:18:17] <oys8444> 야마토캐논
[2:18:19] <노도성황> 에욱 : kt는 동부 끝자락
[2:18:23] <봄감자가맛있더라> 최종회 ㄷㄷㄷㄷㄷ
[2:18:23] <레오퍼드> 동부 끝자락은 한화가 차지하고있다고~
[2:18:24] <베댓각> 최종회 ㅋㅋ
[2:18:26] <NamGoo> 누나
[2:18:26] <쭈르쭈르> 누나ㅏㅏㅏ
[2:18:27] <바꾸고싶다> 동부끝은 정해졌잖아
[2:18:28] <후추화분> 윾쾌 ㅋㅋㅋㅋㅋㅋ
[2:18:29] <생물과학과> dpdnr
[2:18:30] <initialss2> 킹마토
[2:18:33] <시닐> 킹나수업 개꿀
[2:18:35] <Bombera88> drx를 꺾은 남자 황맵
[2:18:37] <Yangcop> Wow amazing
[2:18:38] <kpurin> 확정 탕탕탕
[2:18:39] <laptopboy2> 뭐했다고 최종회냐 벌써
[2:18:53] <곰돌이가좋을나이> 한화 이번시즌 끝나기 전에 1승 가능? 역대급으로 지고 있는거 같은데..
[2:18:56] <chunghaa> 저거 질질 짜는거 아님?
[2:19:01] <엄동실화> 담경기 언제 시작함 ??
[2:19:01] <어느도덕집> 덕담
[2:19:09] <냥셉션> 담라몇시에하냐?
[2:19:10] <+직푮> 8시
[2:19:20] <rainboooow12> 담경기 1시간뒤에 하는거 아님??
[2:19:26] <uyou6> 와 케넨
[2:19:29] <룰렛러시안> 한화는 언제까지 지냐
[2:19:32] <거창사과> 누나수업 조기종영임?
[2:19:33] <sjo0108> 리치는 ㄹㅇ 열심히했네
[2:19:39] <동탄헌팅포차먹튀엄준식> 크
[2:19:43] <행복한콩> 이쿠
[2:19:43] <풉키풉> 캬 역시 리신은 무에타이지
[2:19:44] <주니어불독> 코리아 프로덕션 ㄷㄷ
[2:19:44] <헤윰바온> 다이나믹스는 탑에 의존하지 말고 풀어야되
[2:19:44] <justcallmevermourh> 누가 이김?
[2:19:46] <+Singleton9> 황신 황디디
[2:19:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:19:48] <elga5985> 젠지 너무 못하지 재미없게 게임 하지
[2:19:54] <iceblaxx> 자기 자신도 졸린 젠지
[2:20:01] <강연쨩> 눈나수업은 킹정이지. ㅋㅋㅋㅋ
[2:20:11] <청귤사이다> 와 클리드
[2:20:12] <연월아_> 재미없지만 못하진 않음
[2:20:18] <lovbrand> 사일 한명을 4명에서 겨우잡노 ㅋ
[2:20:26] <oys8444> 덕담 ㅋㅋ
[2:20:30] <파워노난> 젠지가 못하면 딴팀들은뭐냐 ㅋㅋ
[2:20:31] <슬기로운이유> 약팀줘패는데는 젠지가 최고지
[2:20:44] <Yangcop> Here we are we are the fight
[2:20:45] <kakoo124> 페이커는 신이다
[2:20:45] <viewbot6304> 개모태
[2:20:46] <_우엉이> 다음 경기 재밌겠다
[2:20:50] <coogh> 오글거린다
[2:20:53] <doodoodoo10> ㅇㅇ 재미없지만 못하진않음
[2:21:00] <팬민초> 저건 에바;
[2:21:03] <leosun155> he is faker
[2:21:04] <수빠기> 레알 오글 ㅋㅋ
[2:21:06] <dkanakfdlsk> 으 뭐야ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:21:09] <다스리자> 볼때마다 항마력 부족하다
[2:21:09] <+제빛나비> 고퀄이긴하네..
[2:21:10] <야투리에코스> 페이커 뻘궁아님?
[2:21:11] <레인빌> 페지르 ㅋㅋ
[2:21:12] <라쿠우우운> 3부리그가 잘하네 못하네 따져....ㅠ
[2:21:15] <cream0411> 샌박 kt 재밌겠다
[2:21:16] <아르샌트> 그수업 ㄷㄷ
[2:21:19] <다자바> 눈나수업
[2:21:19] <아이들우깅이> 너쇼메?
[2:21:21] <잡초뜯는라마> 오 너구리 ㅋㅋㅋ
[2:21:21] <아니면말구> 젠지가이김??
[2:21:23] <소티르> 너구리 ㄷ
[2:21:25] <시누카> 담원 경기력의 비밀
[2:21:28] <음악도우미77> 너쇼메 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:21:32] <poca96> 그냥 이상한거 시키지말고 우결같은거 하면 안되냐?
[2:21:35] <sundae456> 광고 머냐
[2:21:35] <dju0404> 누나 수업보는데 관고 뜨네 앰
[2:21:37] <도라비> 광고 오지게 많이하네
[2:21:41] <하하흥> 김허수 ㅋㅋㅋㅋ
[2:21:42] <탬탬버린의실험체인조강현> ㅡ기인ㅡ
[2:21:44] <헤윰바온> 갑자기 광고 머야
[2:21:46] <rlacl1156> 쇼메가 대장이농?
[2:21:47] <poong11> 또너냐 김허수
[2:21:48] <김우유전용알몸티팬티보이> 누나수업이머임
[2:21:52] <+Singleton9> 누나킬러 너구리 ㄷㄷ
[2:21:55] <alcol45> 방금전 하이라트때 나오던 노래 제목좀 알려주세용
[2:21:56] <침피> 그코보다 낫네
[2:21:58] <최강무적어썸동현> zzzzzzzzz
[2:21:58] <코토플루> 이식 수술실을 갔네
[2:21:58] <pppp1331> '그 아나'랑 비교대네 ㅋㅋ
[2:21:59] <maltyrael99> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:22:00] <스티븐_유니버스> 쇼메 커엽다
[2:22:01] <fry0615> 영혼 X
[2:22:02] <봄감자가맛있더라> ㅋㅋㅋㅋㅋㅋㅋ
[2:22:03] <파_란_> 너구리 표정 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:22:04] <dhpc361> 너구리 ㅋㅋㅋㅋㅋㅋㅋ
[2:22:05] <NamGoo> 쇼붕이 키 ㅠㅠㅠㅠㅠ
[2:22:05] <쉔좋아하는사람> 쇼메 킹구리 ㄷㄷ
[2:22:07] <더다빈치> 너구리 웃네 ㅋㅋㅋㅋㅋㅋㅋ
[2:22:07] <만태_> 누구리 키몇임?
[2:22:07] <최쨘> 오잉 발다쳤네
[2:22:08] <+_적도> 너구리 신기하게 생겼네
[2:22:08] <룩삼애인> 너구리 왤케 창백해
[2:22:09] <강연쨩> 연상킬러 갓구리
[2:22:11] <상냥한얼굴> 너구리! 쇼메! 너구리! 쇼메! 너구리! 쇼메! 너구리! 쇼메!
[2:22:13] <qwe153579> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:22:14] <센세여기서이러시면> 눈나메이커...
[2:22:16] <유연한갱킹> 데이트할생각이었네
[2:22:21] <분열> 킹티비티
[2:22:21] <+Caffeine_00> 와 컴퓨터 개오지네 나도 갖고싶다
[2:22:26] <polarstar1149> 쇼메 초점이없어 ㅋㅋㅋㅋㅋ
[2:22:26] <안희천> ㅋㅋㅋㅋㅋ
[2:22:27] <크로뱃___> 너구리 기대중 ㅋㅋ
[2:22:27] <kangmin09221> 보드게임 ㅋㅋㅋㅋㅋㅋㅋ
[2:22:29] <banji87> 근데... 너구리 진짜 마빈박사 닮았다
[2:22:31] <공부할거야건들지마> 너구리 ADHD 같지 않냐? ㅋㅋㅋ 근데 뭔가 귀여움
[2:22:32] <슬기로운이유> 자다가 온거 같은데ㅋㅋㅋㅋㅋㅋㅋ
[2:22:37] <건__빵> 인싸누나
[2:22:39] <레이메이> ㅋㅋㅋㅋㅋㅋ
[2:22:42] <갱생꼬막장> 인싸감성 ㄷㄷ
[2:22:42] <laptopboy2> 옆구리모드 ㄷㄷ
[2:22:45] <항상화나있는조현수> 억텐 누나
[2:22:45] <김우유의코뭍은티팬티> 너구리 자다온거같은데
[2:22:45] <jeonnim7744> 거북목 지리네
[2:22:47] <이과황> 무섭다
[2:22:47] <슈_크림_빵> 너구리의 새로운 사랑인가
[2:22:48] <chunghaa> 컴터 벽에 붙어있는거임??
[2:22:53] <착한채팅치자> 너구리 쇼메 너무 호감 ㄹㅇ
[2:22:53] <explorer8595> ㅋㅋㅋㅋ
[2:22:54] <lkjh3344> 너구리 커엽네
[2:22:54] <asd3737> 탑은 ADHD가 해야됨 ADHD가 옛날에 살아남기 유리한 조건인건 알지?
[2:22:58] <라미슈> 응 26
[2:22:58] <hk0422> 옆구리 ㅋㅋ
[2:22:59] <lococavin> 와 우승!
[2:22:59] <햄쿤> 우승!
[2:23:01] <メンミ> 왼쪽 누나 트와이스 미나 좀 닮음
[2:23:02] <고고쓰리고> ㅋㅋㅋㅋㅋㅋ
[2:23:02] <ChoanL> ??
[2:23:03] <기기손> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:03] <BASEBALLL> 롤드컵우승가즈아 제발
[2:23:03] <Dkffkels11> ??
[2:23:03] <ganzi190> ?
[2:23:03] <vinch1254> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:04] <gareth13th> ㅋㅋㅋㅋㅋㅋㅋ
[2:23:05] <윤식이_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 웃기네ㅋㅋㅋ
[2:23:05] <reverie0410> ㅋㅋ
[2:23:05] <Bombera88> 피식
[2:23:05] <meditation_lee> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:05] <_우엉이> 옆구리 개커엽누 ㅋㅋㅋㅋㅋㅋㅋ
[2:23:06] <보미린> ㅋㅋㅋㅋㅋ
[2:23:06] <넌너고난나다> 누나 개이쁨
[2:23:06] <이레스티> 웃음참기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:06] <으아니잉> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:06] <쇳덩어리> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:06] <청귤사이다> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ웃참
[2:23:06] <twnavier> zzz
[2:23:07] <money0404> 멕이는거야?
[2:23:07] <싸갈쓰바갈쓰_> 웃참
[2:23:07] <야마케> zㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:07] <열반유> 개웃기네 ㅋㅋㅋㅋㅋㅋ
[2:23:07] <모다요> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:08] <김건북극곰> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:08] <립비> ㅋㅋㅋㅋ 우승
[2:23:08] <매너한스푼> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:08] <aik110> 꿈꾸네
[2:23:09] <+앞산> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:09] <꽁긔> 우승? ㅋㅋㅋㅋ
[2:23:09] <만족스런만족> ㅋㅋㅋㅋㅋㅋㅋ
[2:23:10] <뭐니뭐니해도> 설레발 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:10] <한쿡말몰라요> ??
[2:23:10] <시닐> ㅋㅋㅋㅋㅋ
[2:23:10] <망고맛젤리> 미쳤냐 진짜ㅋㅋ
[2:23:10] <Xlivps> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:11] <조이어> 와 우승!
[2:23:11] <jarin1004> 폰우승 ㄷㄷㄷ
[2:23:12] <김패링> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뭐야이거 ㅋㅋㅋㅋㅋ
[2:23:12] <돼코> 기대컨 실패하고 들어가네
[2:23:12] <엥띵모> 왜캐 커엽냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:12] <gomunamu> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:12] <홀릭거너> 가상이라도 기분이 좋아.ㅋㅋㅋㅋㅋㅋㅋ
[2:23:12] <네모선장> 폰드컵 우승
[2:23:12] <doodoodoo10> 우승
[2:23:12] <sodie0825> !업타임
[2:23:13] <장례식장육개장도둑> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:13] <yooet5> 지구-4인가
[2:23:13] <kjc267128> ^꿈^
[2:23:14] <kcrow513> 폰 우승
[2:23:15] <돌공쥬> ㅋㄱㄱㄱㅋㅋㅋㅋ
[2:23:16] <라쿠우우운> 며용 ㅋㅋㅋㅋㅋ
[2:23:16] <+백색잡음> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:16] <demian0625> 맥이네 ㅋㅋ
[2:23:17] <엄청난피지컬컨트롤> 이건 페이커도 웃지 ㅋㅋㅋ
[2:23:17] <솔메기> 웃음!!
[2:23:18] <파란색불닭볶음면> 와 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:19] <thkim7715> 밤에노
[2:23:20] <베댓각> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ맥이나
[2:23:20] <캐티> ^꿈^
[2:23:20] <njy0313> ㅋㅋㅋㅋ
[2:23:20] <중국어하는백수> 왘ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:21] <엠엠에이큐> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:22] <Skunkyandy132> 어우티원
[2:23:23] <13voy> 무리가 맞네요
[2:23:24] <gka99015> 개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:24] <분위기곱창> ^꿈^맥^
[2:23:27] <소티르> ^꿈^
[2:23:29] <엘스엘스> 3대떡이였어? ㅋㅋㅋㅋㅋㅋㅋ
[2:23:29] <천재미년> 진짜 맥이네 그냥 ㅋㅋㅋㅋ
[2:23:29] <dfranza> 폰우승;
[2:23:30] <Sea_Caribie> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:30] <에에이잉> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:30] <잡초뜯는라마> 15 ㄱ
[2:23:33] <루다때밀이칼국수_호로록> ??
[2:23:33] <ZEROTEK1> 서렌 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:33] <흑가오리> ??????????ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:34] <lkmi8> ㅋㅋㅋㅋㅋㅋㅋ
[2:23:34] <토땃> ㅋㅋㅋㅋㅋ
[2:23:35] <도시락50> 서렌 ㅋㅋㅋㅋㅋㅋ
[2:23:35] <막가는나야> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:35] <paka999999999> 롤드컵결승전 서렌 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:36] <UNIK0531> 서렌 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:36] <즐거운하루_쭈> 써렌 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:37] <뭔디리여> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:37] <뒤틀린황천의종수> 서렌 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:38] <로렌즈> 서렌 ㅋㅋㅋㅋㅋ
[2:23:38] <네오리스> 롤드컵 결승 서렌 ㅋㅋㅋㅋ
[2:23:39] <sim706> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:39] <Extacy03> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:40] <free838> 누구리 ㄷㄷ
[2:23:43] <사직동의아들> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:43] <태피> ㅋㅋㅋㅋㅋㅋㅋㅋ서렌잼
[2:23:43] <elga5985> zzzzzzzzzzzz
[2:23:43] <+Wild_Gorany> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:43] <풉키풉> 롤드컵결승 15gg
[2:23:44] <wawss4> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ미친
[2:23:45] <닌가닝> 15 ㄱㄱ ㅋㅋㅋㅋ
[2:23:46] <twsoul7410> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:46] <sundae456> 흑역사로 남는거 아냐
[2:23:46] <치킨은날개> 이걸 받아주넼ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:47] <npckim> 이걸 받네 ㅋㅋㅋㅋㅋ
[2:23:47] <이긴터> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:47] <헤윰바온> 옆구리에서 앞구리로 변한 해바라기ㅜㅜ
[2:23:49] <히치99> Apdo적 ㄷㄷ
[2:23:49] <ckrn777> 다음 해설은 김동준 해설 이려나 하 아아아~~~ KT 파이팅 !!!
[2:23:50] <rlacl1156> ㅋㅋㅋㅋ 화이팅
[2:23:51] <다귀찮다> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:51] <ㆍ레비ㆍ> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:23:53] <PuppyStew> 펄-럭
[2:23:54] <+Singleton9> 1500
[2:23:54] <pbjasd> 머했길래 서렌을치노ㅋㅋㅋㅋㅋㅋㅋ
[2:23:57] <imac2020> 15 17
[2:23:57] <별빛시로> 이걸 받네 ㅋㅋㅋ
[2:24:04] <개구쟁이> 삼부놈들 양심없네
[2:24:05] <lunarays> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:05] <hjj118> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:06] <파워노난> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:07] <pppp1331> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:08] <lhr6315> 뭔데이게 ㅋㅋㅋ
[2:24:09] <성모구> 캐년 트롤행ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:10] <znzktmxk> 둘다 잘 받넼ㅋㅋㅋㅋㅋ
[2:24:11] <말미쟐> ㅋㅋㅋ 귀엽네
[2:24:11] <미로숲> 잼수 ㅋㅋㅋㅋㅋ
[2:24:11] <게살1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:11] <이키모노가카리> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:11] <하하흥> 김건부 ㅋㅋㅋㅋ
[2:24:12] <격겜충> 정글 탓 ㅋㅋㅋ
[2:24:12] <고건몰랐네> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:12] <carwoodkr> 김건부 트롤했네 ㅋ
[2:24:13] <깃짱> 지자랑 에반대
[2:24:13] <레몬맛초밥> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:16] <낙타가먹던빵> ㅋㅋㅋㅋㅋㅋㅋ
[2:24:16] <유연한갱킹> 건부야 킬을 상대한테주면어떻게하니!
[2:24:18] <westoperater> 귀욤
[2:24:19] <강건마> 김건부 ㅋㅋ
[2:24:20] <백짓짱> 갑분캐년ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:20] <diplomatcream> 김 건 북 극 곰
[2:24:25] <렝고> 빡세
[2:24:29] <신_선> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:30] <star4633> ?
[2:24:31] <얍도현> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:32] <운있어요> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:32] <쉔좋아하는사람> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:33] <지져스치즈크러스트> 그 곰 ㅋㅋㅋㅋㅋㅋ
[2:24:33] <심심하마> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:33] <$깊은숲애쉬> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:34] <rladbs523> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:35] <넙죽이1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:35] <Steadyspring> 뉴클리어오열
[2:24:36] <휘하고_바람이> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 개웃기네
[2:24:36] <rhva> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:36] <감비아특수전사령관박종우> zzzzzzzzzzzzzzzzzzzzzzzzzzzz
[2:24:38] <지존짱짱잼민이> 몇대몇이냐
[2:24:38] <크로뱃___> 담원 역시 호감팀
[2:24:41] <sontae0624> 건부 방출
[2:24:42] <일루입니다> 4명 ㅋㅋㅋ
[2:24:42] <돈부리ㅇ> 쇼메 예능 잘하네 ㅋㅋㅋㅋㅋ
[2:24:43] <kyssasuke> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:24:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:24:45] <poi989> 눈나..
[2:24:50] <신뢰보호> 잘한다 잘해..
[2:24:51] <seoul_tech> ㅋㅋㅋㅋㅋㅋㅋ
[2:24:57] <oys8444> 면접이냐?ㅋㅋㅋㅋㅋ
[2:24:58] <joian3468> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:00] <찬차차찬찬> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:04] <junky_u> 부담 ㄷㄷ
[2:25:04] <슬기로운이유> 원래 그 코쟁이 언급있었는데 편집됐네
[2:25:05] <뜨끈한국밥한그릇> 면접 ㅋㅋㅋ
[2:25:05] <vinch1254> 15 ㄱ 57
[2:25:09] <9mana20d> <3
[2:25:10] <아아아ㅏㅏㅏ> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:11] <oyw507> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:12] <만족스런만족> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:13] <세루비아> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:13] <+앞산> ㅋㅋㅋㅋㅋㅋㅋ 4명
[2:25:14] <blue7968> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:14] <조이어> ㅋㅋㅋㅋㅋㅋ
[2:25:15] <홀릭거너> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ레전드.ㅋㅋㅋㅋ
[2:25:15] <피오니> ㅋㅋㅋㅋㅋㅋㅋ
[2:25:15] <태동이> ㅋㅋㅋㅋㅋㅋ
[2:25:15] <doodoodoo10> 부담백배
[2:25:15] <만태_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:16] <ymssr23> 미쳤냐고 ㅋㅋㅋㅋㅋㅋㅋ
[2:25:16] <yooet5> 이야 이걸받네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:16] <백겸> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:16] <umdonpago> ㅋㅋㅋㄱㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:16] <뭐야설마> ㅋㅋㅋㅋㅋㅋㅋ
[2:25:17] <울부짖는클라운피스> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:17] <라쿠우우운> ㅁㅊ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:18] <돌공쥬> ㅋㄱㄱ ㄱㄱㄱㅋㅋㄱㄱㅋㄱ
[2:25:18] <일단옥자한테텔썼어> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:19] <넌너고난나다> ㅋㅋㅋㅋㅋ 4명이서 우승
[2:25:19] <lkobungsin> 왜 다들 한탕 하려하냐 ㅋㅋㅋㅋㅋㅋㅋ
[2:25:19] <천사짱> 띠ㅡ용
[2:25:20] <최린티> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:20] <뭐니뭐니해도> 2021년 4명 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:21] <너무좋아용> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:23] <청귤사이다> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:26] <중국어하는백수> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:26] <하세오> 이걸 받아치네 ㅋㅋ
[2:25:28] <iznon1020> ㅁㅊ ㅋㅋ
[2:25:28] <아이들우깅이> 왜케 잘받아줘 킹구리 킹메이커 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:30] <에에이잉> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:31] <실버도령> 4명이서 롤드컵 우승
[2:25:32] <Xlivps> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:32] <잡초뜯는라마> 이거 복선이냐 ㅋㅋㅋㅋㅋ
[2:25:35] <롤드컵먹자> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:35] <asd3737> 11.5패치 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:36] <달콩콩이> 근데 너구리 키크다
[2:25:38] <メンミ> 너구리 잘받누
[2:25:39] <calintz304> 내후년은 삼인으로 가냐
[2:25:41] <meru73> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:42] <망고맛젤리> 굿바이 뉴클리어...
[2:25:42] <갖고싶다18> 너구리 빵 터짐? ㅋ
[2:25:42] <페시트> 패치 11.5 미리보기 ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:45] <free838> ㅋㅋㅋㅋㅋㅋ 쇼메 왜케 말잘하냐
[2:25:47] <치킨은날개> 애들 디게 잘 받아주넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:25:49] <thkim7715> 밤에노
[2:25:49] <hellomennice> 딕션애졌네요
[2:25:53] <Ymj02203> 너구리 쇼메 잘받아주누
[2:25:55] <social36> ?
[2:26:00] <+Singleton9> 누가 더 나으신가요?
[2:26:02] <new_normal> 오늘도 옆구리임?
[2:26:02] <aik110> ?
[2:26:02] <sim706> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:26:03] <화난거아냐> ?
[2:26:04] <인페르노쉴드> ?
[2:26:04] <과인의부덕함> ???
[2:26:04] <장례식장육개장도둑> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ?
[2:26:04] <ganzi190> ?
[2:26:05] <+Wild_Gorany> ?
[2:26:05] <개구쟁이> 삼부놈들 양심없네
[2:26:06] <UNIK0531> '
[2:26:06] <i12FLY2u> ?
[2:26:07] <김유자> 어 음..
[2:26:08] <oo06181> 갑분싸...
[2:26:08] <하카시아> ???
[2:26:09] <pppp1331> ?
[2:26:09] <별빛시로> 갑분싸
[2:26:09] <lcksoloose> ?
[2:26:09] <lise05> 너구리 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:26:09] <항상화나있는조현수> ?????
[2:26:09] <시닐> ㅋㅋㅋㅋㅋㅋ
[2:26:09] <귀염뽀짝아기다람쥐> 대본 on
[2:26:09] <키오에아> 너구리 귀엽다 ㅋㅋㅋㅋ
[2:26:10] <제이_드롭_스튜디오> 갑분싸
[2:26:11] <페즙> 표정ㅋㅋㅋㅋ
[2:26:11] <노도성황> 컨셉을 왜 아나운서끼리 경쟁으로 잡은거야
[2:26:12] <짜짜짜> 창을열어
[2:26:12] <dhpc361> ?
[2:26:12] <자우르스> 너구리 표정보소
[2:26:12] <아사시오> ?????
[2:26:12] <lukexyz09> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:26:12] <두댕> 갑분싸
[2:26:13] <등대가되고싶은양초> 아 ㅋㅋ
[2:26:13] <반구_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ개당황한고같은데
[2:26:13] <루카티나> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:26:14] <뒤틀린황천의종수> ???????????
[2:26:14] <daozza123> 너구리무서워
[2:26:16] <김패링> 왜 또 비교해 ㅋㅋㅋㅋㅋ
[2:26:18] <지존최강도적> 아....
[2:26:18] <격겜충> 갑분싸
[2:26:19] <lkjim9170> 갑분싸
[2:26:20] <송플랭크> 오 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:26:20] <파인애플012> ??????
[2:26:21] <mina0324> 갓캐
[2:26:22] <김연아처럼> 너구리 눈을 못 보노
[2:26:25] <렝고> 선넘네
[2:26:26] <꽁긔> 참담한 현장 ㅋㅋㅋ
[2:26:27] <김건북극곰> 빛성캐
[2:26:29] <클레이브1234> 성캐가 살려아지 ㅋㅋ
[2:26:31] <일병따상현> 와 정현이누나 예쁜거봐
[2:26:32] <둥꽃발톱때있쥐> 선을 넘어버렷소이다
[2:26:32] <모다요> 와 진행바 스무스하네
[2:26:34] <흑신우라면> 네네누나 비비닮앗네
[2:26:37] <엉클파카> 와 안경 양갈래가 저리 이쁘다니
[2:26:37] <pjh050866> 비비누나 화장지우니까 못생겼냐
[2:26:39] <감비아특수전사령관박종우> ㄴㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:26:39] <이캠> 세명?
[2:26:45] <iceblaxx> choco choco choco choco choco choco choco choco choco choco choco choco
[2:26:45] <파란색불닭볶음면> 옷에 초코 뭔데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:26:46] <라이터__> 나 멕이니?
[2:26:48] <하쿠낭> 멕이니? ㅋㅋㅋㅋ
[2:26:51] <유연한갱킹> 성빠다형 ㅋㅋ 롤못하는 아나운서 개싫어함
[2:26:52] <풉키풉> 우리 디드 ㅋㅋ
[2:26:55] <파워노난> 우리 디드 ㅋㅋㅋㅋ
[2:26:56] <jaho1679> 아니 이러고 넘어간다고?
[2:26:57] <oys8444> 깨맥이니?
[2:26:57] <sswretro89s> 디드 ㅋㅋㅋ
[2:26:58] <kimjoshy> 다두 ㅋㅋㅋ
[2:26:59] <jelly__jelly> 디드 ㅋㅋㅋ
[2:27:00] <sadaeul> 디드 ㅋㅋㅋㅋ
[2:27:07] <poi989> 디드..
[2:27:07] <dud980> 군기반장 성캐
[2:27:10] <poduckk> 열정페이 ㄷㄷㄷㄷ
[2:27:13] <장래희망페블랑분신> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ안받으면 안온대 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:27:14] <링몬> 와 옷에 콘초 그려진거 뭐임
[2:27:15] <다귀찮다> 아 광고 뭔데
[2:27:17] <uut7034> ㄷㄷ
[2:27:17] <크로뱃___> 오 날카롭다
[2:27:17] <elga5985> 디드둥장
[2:27:19] <헤윰바온> 나만 광고 나옴?
[2:27:20] <쉔좋아하는사람> 이거 할려겨
[2:27:20] <칙촉은촉촉> 갓캐
[2:27:21] <vinch1254> 여기서 우서야합니다
[2:27:21] <LoTkdWns95> 역시 성캐
[2:27:22] <Ryru123> 아니 던파 광고 왜나와
[2:27:22] <안희천> ?
[2:27:23] <소티르> 안받으면 안온대 ㅋㅋ
[2:27:24] <PuppyStew> 말년포스 성캐ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[2:27:26] <둘기사랑달롱> 그 코처럼 안되려면 해야지
[2:27:27] <for_yonsei> rktzo
[2:27:27] <오드파퓸> 캬
[2:27:28] <nullspace1> 오
[2:27:29] <yoopd> 캬
[2:27:29] <어버버> 던파 망해라!!!!!!!!!!
[2:27:30] <눈내린오후> 리스펙트!
[2:27:31] <아이들우깅이> 갓캐../.
[2:27:31] <sunvirus> 캬하
[2:27:32] <엘레나르> 그 코 저격;
[2:27:33] <레이메이> Respect
[2:27:33] <아르샌트> 성캐갓
[2:27:34] <jarin1004> 존중 존중
[2:27:34] <일단옥자한테텔썼어> ㅡ꼰ㅡ
[2:27:34] <슈를레아> 아~
[2:27:35] <NamGoo> 그 코 저격 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:27:35] <엄청난피지컬컨트롤> 캬 성캐갓
[2:27:35] <florida5920> 멋있다
[2:27:36] <하루종일맑기를> 빛승헌
[2:27:37] <사냥개12> 성초리
[2:27:38] <roror0r0r0> 그 코..
[2:27:38] <손들어얍> 캬 미쳣다
[2:27:38] <メンミ> 캬
[2:27:38] <말미쟐> 진행자중에 게임 안하시는 분 있잖아
[2:27:39] <kwangsen91> 빛 캐
[2:27:39] <뭐니뭐니해도> 와.....
[2:27:39] <잡초뜯는라마> 크~
[2:27:39] <뭐를요> -던-
[2:27:41] <흰송아지> 저격이네ㅋㅋ
[2:27:43] <찬차차찬찬> 캬아
[2:27:43] <고관절염증> 그코 저격ㅋㅋ
[2:27:43] <+백색잡음> 멋있다
[2:27:43] <가키> 성캐갓
[2:27:44] <하하흥> 그 코 저격 ㅋㅋㅋㅋ
[2:27:45] <wkc1005> 맞지
[2:27:45] <wawss4> 그 코 저격 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:27:46] <skysusu> 성캐갓
[2:27:46] <참새우꽃> 그분 저격인가요?
[2:27:46] <코알라닮은사람> 캬
[2:27:47] <플건> -꼰-
[2:27:47] <chenhoo> 중대장님 정신교육시간ㅋㅋㅋㅋ
[2:27:47] <lococavin> 와 진짜 멋있다
[2:27:48] <약속지키는티나> 성캐 왤케 멋있어보이냐 ㄷㄷ
[2:27:48] <kcrow513> 저격 ㅋㅋㅋ
[2:27:48] <종수르> 그 코 저격ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:27:49] <meru73> -던-
[2:27:49] <carwoodkr> 존중이 없는 그 아나운서랑은 달라지라는거네
[2:27:50] <thkim7715> 꼰
[2:27:51] <일루입니다> Zzzz
[2:27:51] <아가쳐내> 캬
[2:27:51] <uuu714> 와 성캐 멋있다...
[2:27:52] <미로숲> 편집 ㅋㅋㅋㅋㅋㅋ
[2:27:52] <ㅇㄹㅇㅇ> 그코 ㅋㅋㅋㅋㅋ
[2:27:52] <허허허브브> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:27:52] <캐논시키> 성캐 진짜 멋있다ㅋㅋㅋ
[2:27:52] <팡팡파이> 그 코 퇴출 기념 팩폭
[2:27:53] <상큼미> 캬
[2:27:53] <휘하고_바람이> 와.......그저 빛
[2:27:55] <인생길잃은사람> 여자들 속마음 : ㅅ1ㅂ 뭐라노
[2:27:57] <립비> 아 잘하네 ㅋㅋㅋㅋ
[2:27:57] <djawnstlr988> 그 코 저격 ㄷㄷ
[2:27:57] <서수배> 그 코가 먼데
[2:27:57] <free838> 성캐 멋있다
[2:27:57] <xmdnl158> 중대장ㅋㅋㅋ
[2:27:58] <노성현> 그코 ㅋㅋㅋㅋㅋㅋㅋ
[2:27:58] <seoul_tech> -코-
[2:27:59] <rotmskf> 그코 저격 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[2:27:59] <jkee98> 랄기부여
[2:27:59] <$깊은숲애쉬> 아재 말씀 아후 끔찍해 저런 사람들 회사에 꼭 있어
[2:28:00] <jagangdu> 그 중학생 저격ㅋㅋㅋㅋ
[2:28:00] <wa34343> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:28:02] <rladbsgus321> 그 코 쳐 내
[2:28:02] <social36> 울지마 ㅠ
[2:28:06] <침대밑변사체> 변명 온
[2:28:10] <pppp1331> 존중없는 '그 코' 저격 ㅋㅋㅋㅋ
[2:28:11] <snailplayer> 그코 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:28:11] <애플별표> 관종ㅋㅋㅋ
[2:28:13] <+Singleton9> 중대장은 여러분을 믿는다
[2:28:13] <dsa7804> ㅋ
[2:28:13] <lcksoloose> 존중.... 그저 빛성캐
[2:28:13] <양씬> 제목 잘 지엇네 누나수업 ㅋㅋㅋ
[2:28:14] <Vitteri> que juegen ya que el publico se va
[2:28:15] <디입> 이게 꼰이라는건 얼마나 좁은 세상에 사는 사람들인거냐
[2:28:16] <작가누나> 아니 성캐 셔츠 너무 이뻐
[2:28:18] <울부짖는클라운피스> 울지마! 울지마!
[2:28:18] <청귤사이다> 아 이렇게 진지한분위기 꼭 넣어야되나
[2:28:18] <옥토패스> 갓 성 캐
[2:28:19] <lise05> 왜 울어 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ
[2:28:19] <박서_> 개멋있다...ㄷ
[2:28:19] <혜느님> 성캐 개멋있어
[2:28:20] <스티븐_유니버스> 성캐 멋있네 역시
[2:28:20] <vbdps> 왜 울어
[2:28:21] <브로치> 회사 다녀본적도 없으면서 다닌척 ㄴ
[2:28:21] <rookie9312> 마이크가 없었나 목소리가 작네
[2:28:22] <열반유> 눈나 울지마
[2:28:23] <별빛시로> 그저 빛 성캐 ㄷㄷㄷ
[2:28:24] <Minosity> 그 커
[2:28:24] <UNIK0531> 설마 또 울어?
[2:28:25] <룩삼토박잉> 눈나... 울지마
[2:28:26] <렝고> 울보야?
[2:28:28] <과인의부덕함> 말년성캐
[2:28:28] <어린차잎> 성캐간지 ㄷㄷㄷ
[2:28:29] <bluemoca02> 이걸 보고 꼰이라고 하는건 뇌가없는거야?
[2:28:29] <raining31> 성캐 진짜 지린다 말하는거 ㅋㅋ
[2:28:29] <hoilove2016> 누가 이김?
[2:28:30] <랄뷰> 또 우네
[2:28:31] <소스헤드> ?
[2:28:32] <0718jeon> 캬
[2:28:32] <피조아> 성캐는 멋진사람이야
[2:28:33] <rhva> 눈나........
[2:28:34] <Yangcop> 눈누난나
[2:28:34] <만태_> ㅠㅅㅠ
[2:28:34] <간다리쿵따> 또 질질짜네
[2:28:35] <jeonnim7744> 왜울어? 울일이야?
[2:28:35] <i12FLY2u> 또울어? 또?
[2:28:36] <yooet5> 왜우는거야?
[2:28:36] <네다씹아이디> 울보누나
[2:28:37] <추盧> 그코 저격 ㅋㅋ
[2:28:37] <pjh050866> 또 짜?
[2:28:38] <여우비01> 울보야 ㅋㅋ
[2:28:38] <sangdochae> ㅇㅇ ㅎㅇㅇ ㅇㅇ
[2:28:38] <히밐> 성캐 내 주머니에 넣고 다니고 싶다
[2:28:40] <mdmhy2> 울지않는 데샤앗
[2:28:40] <ud1159> 박원순
[2:28:40] <백수왕닭백숙> 갑자기 다큐가됬네
[2:28:41] <loadch> 이집 맨날 우네
[2:28:42] <검은홍차> 야 우냐?
[2:28:43] <과물쥐123> 눈누난호ㅓㅏㅏㅣㅏㅏ
[2:28:43] <헤드슈터> 우는 여자 바로 거르는편인데... 하...
[2:28:44] <스타맨> ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:28:44] <김건북극곰> 그 코 저격 미쳤다 ㅋㅋㅋㅋ
[2:28:45] <망고맛젤리> 눈나 가지마ㅠㅠ
[2:28:46] <lkjim9170> 울보누나ㅏㅏㅏㅏ
[2:28:47] <반구_> 여자울린 성캐
[2:28:48] <jung1xx> 아니 게임은 언제해??
[2:28:49] <정직맨> 눈이커서그런가 눈물이많이나오네
[2:28:49] <jay_0n3> 대본이잖아
[2:28:49] <alcol45> 겁나 착하네 맨날 우네
[2:28:49] <tyrannomesh> 아 안돼 울면... 사람들이 이제 우는거 안좋아해요
[2:28:50] <fornn825> 울보누나ㅜㅜ
[2:28:50] <sea923> 여자는 좋것다 그냥 울면되고.ㅋ
[2:28:50] <CHOI1599> 누나들은 다 이뽀
[2:28:51] <중국어하는백수> 눈물이 증거입니다
[2:28:51] <감비아특수전사령관박종우> 성캐의 스윗함에 흘려버린 눈물,,,,,,
[2:28:51] <rnjsch2> 자격지심 좀 있는듯
[2:28:52] <rpopic> 한울한
[2:28:53] <플리커> ㅠㅠ
[2:28:53] <_바라미야_> 얼마나 존중을 안하면 1년이 넘도록 고치질 못하는 그분
[2:28:53] <kyssasuke> 성ㅋ
[2:28:53] <new_normal> 성캐 내꺼임
[2:28:56] <풉키풉> 성캐 ㄹㅇ 멋잇다
[2:28:56] <__수리> 누나 사고만치지마 누구처럼...
[2:28:56] <뀨우우우웃> 성캐님 넘 멋있네
[2:28:59] <bju0616> 도인비 겁나 닮았네 ㄷㄷㄷ
[2:29:00] <vamb> 누나 사투리 약간 있으신듯
[2:29:01] <젭라> 눈물이 증거 ㅋㅋㅋㅋㅋㅋㅋㅋ
[2:29:01] <도도야> 왜울어 또
[2:29:03] <철사소녀네티> 성캐형 sns좀 해줘요 ㅠㅠ
[2:29:04] <연월아_> 그코가 뭐야
[2:29:05] <난센스문핚> 성캐쇼
[2:29:07] <jelly__jelly> 성캐 진짜 너무 멋지다
[2:29:07] <tjdrhwhr3> ㅗㅜㅑ
[2:29:07] <crescentruna> 그 코와는 다를거라는 선언 ㅋㅋㅋㅋㅋㅋ
[2:29:11] <건전한반바지> 쇼붕이 커엽
[2:29:14] <한메이슨> 왜 얘네 둘이 나오냐ㅋㅋ
[2:29:15] <$룩얍칸잉> 구리야?
[2:29:16] <곰돌이가좋을나이> 성캐가 진짜 말을잘해
[2:29:18] <맹구는맹맹매애앵> 너구린 운다
[2:29:20] <밥로란트똥망겜> 너구리 질럿닮았네
[2:29:21] <심심한쿠키> 그 녀석?
[2:29:22] <Ryru123> 성캐 인기많겠다 말 진짜 잘하네
[2:29:23] <poi989> 쇼메 커여웡
[2:29:24] <슬기로운이유> 코쟁이 저격
[2:29:24] <김패링> 롤이 처음시작하기에 장벽이 높긴하지 카트이런거에 비해서
[2:29:26] <+직푮> 저번주인가 누나수업에선 성캐가 눈나 욕하는식으로 연출시켜서 우는걸로 연출했는데 이러네
[2:29:26] <PuppyStew> 난 대체 이 시리즈 컨셉을 모르겟어
[2:29:30] <asd3737> 너구리 왜케 귀엽냐
[2:29:30] <우리즙> 뒤에 김정ㅅ ㅜㅋㅋ
[2:29:30] <mina0324> 김정수 사진이네
[2:29:30] <크드> 뒤에 김정수 뭐고 ㅋ
[2:29:30] <sadaeul> 성캐만큼 다양한스포츠 캐스터/해설한 사람 없다 ㄹㅇ 진국
[2:29:32] <조커23> 또너냐 김허수!
[2:29:33] <뒤틀린황천의종수> 너구리 표정 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:29:33] <풍하늘> 뒤에 김정수뭐냐ㅋㅋ
[2:29:33] <짜짜짜> 선언성공 ㄷㄷ
[2:29:36] <홍방장사생팬> 저게 사람얼굴이냐ㄷㄷ
[2:29:39] <하세오> 솔직히 이게 뭔 컨셉이여 ㅋㅋㅋ
[2:29:39] <아이들우깅이> 성캐 진짜멋지다..
[2:29:39] <me0115> 눈뽕 ㅅ ㅡㅂ
[2:29:42] <junky_u> 다음 누나
[2:29:42] <유연한갱킹> 수빈이누나!
[2:29:43] <shj7374> 뒤에 김정수ㅋㅋㅋㅋ
[2:29:43] <잡초뜯는라마> 도란형 아나운서
[2:29:44] <펩시> 깁스눈나 ㅋㅋ
[2:29:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:29:46] <メンミ> 깁스하고 나왔네
[2:29:47] <KickKickJelly> 개 이 쁘 다 이 정 현
[2:29:48] <크로뱃___> 재밌다
[2:29:48] <아르샌트> 성캐멋지다
[2:29:49] <_우엉이> 윙크 ㄹㅈㄷ
[2:29:51] <밤비쟝> 누나ㅏㅏㅏㅏㅏㅏ
[2:29:51] <100mangrove> 미나누나 보고 싶어요
[2:29:51] <julychan131> 눈나ㅏㅏㅏㅏ
[2:29:51] <콘칩맛있쪙> 심쿵
[2:29:52] <소혹성> 깁스투혼 ㄷㄷ
[2:29:52] <jjongjjonge> 누나ㅏㅏㅏ
[2:29:52] <성원슝> 성캐 존멋
[2:29:52] <참새우꽃> ?
[2:29:52] <레이메이> 윙꾸
[2:29:52] <+앞산> 누나 남친미션 고마워요
[2:29:52] <킹트위치> ㅓㅜㅑ
[2:29:52] <lococavin> 윙크
[2:29:53] <oo06181> 캬아ㅏㅏㅏ
[2:29:53] <남주킹> 윙
[2:29:53] <캐논시키> 크흐 윙크!!
[2:29:54] <소티르> 윙크 ㅗㅜㅑ
[2:29:54] <네오리스> 50...분...
[2:29:54] <판매종료> 눈나나죽어~
[2:29:55] <클레이브1234> 이제 확실히 도장찍네 조커 아웃
[2:29:56] <자우르스> 울보수업 누구냐
[2:29:56] <돈부리ㅇ> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[2:29:56] <쉔좋아하는사람> 50분 ㄷㄷ
[2:29:56] <예비번호1번> 성캐 멋있다
[2:29:57] <oys8444> 남친미션 오바야
[2:29:57] <기기손> 50분 아
[2:29:57] <찬차차찬찬> 성캐 ㄹㅇ 참어른이다 진짜 ㅋㅋㅋㅋ
[2:29:58] <뭐니뭐니해도> ?
[2:29:58] <두댕> 옆구리 그 장면 짤렸네
[2:29:58] <바이9렛> 정현이 너무이쁘다 내여자해라
[2:29:59] <yourmylove12> ㅁㅊㄸ
[2:30:02] <this98> 야 50분? ㅁㅊ
[2:30:03] <free838> 네네눈나 나한테 윙크함ㄷㄷ
[2:30:04] <닌가닝> 밥먹고 오자
[2:30:05] <만족스런만족> 그코 이제 제대로 세대교체됫네
[2:30:06] <patata65> 50분? 방금왔는데 아
[2:30:06] <5렌지병> 남친이 미션거냐
[2:30:07] <페시트> 누나ㅏㅏㅏㅏㅏ ㅠㅠ...누바
[2:30:07] <가나다9> 그저......^15.57^
[2:30:07] <오킹쀼슝빠슝> 49분...
[2:30:08] <카키코케쿄쿠큐켜캬> 뭔아직도 50분이 남았냐
[2:30:08] <ㅇㄹㅇㅇ> 아니50분./////
[2:30:08] <흑신우라면> ㅋㅋㅋ 50분
[2:30:10] <ShrektNotRekt> SB = ?
[2:30:10] <파워노난> 그 코 저 격
[2:30:12] <립비> 깁스누나 화이팅!zz
[2:30:13] <doodoodoo10> 4화만에 종영이고
[2:30:14] <태피> 수빈누나 화이팅~~~~~~~
[2:30:15] <신뢰보호> 코가 누구야?
[2:30:20] <라디오스> 옆구리 예고에 있었는데 어디갔냐
[2:30:21] <_헬로> 원래 8시야ㅡㅡ
[2:30:21] <morichika95> ㅋㅋ
[2:30:22] <lukexyz09> 50분 아..
[2:30:23] <윤식이_> 던 광고 개나오네!!
[2:30:28] <dicee1121> 오늘도 알콜장전임?
[2:30:29] <+Singleton9> 코 완전 내쳐버리네......
[2:30:31] <+서작까> LCK 광고 왜이리 많아짐
[2:30:31] <ljh175717> 샌박이기면 drx<샌박이냐?
[2:30:38] <예찌바> 광고 ㅜ
[2:30:42] <$깊은숲애쉬> 샌박에 이긴다에 집문서 가요 !
[2:30:43] <zetz0111> 광고 왤케 심해 겜중에도 이러냐?
[2:30:52] <rpopic> 김만아.. 어쩌다 이렇게됐냐 돌아와 ㅜㅜ
[2:30:56] <alcol45> 하이라이트에 나오는 노래좀 알려주세요~~~
[2:31:05] <아라리코> KT에 모든걸 건다
[2:31:07] <jinnyyyyy0> 크롬캐스트 쓰세요 여러분
[2:31:15] <fornn825> 기적의 야마토캐논 가즈아ㅏㅏㅏ
[2:31:34] <kazu1112> 하이라잍. 노래 ㅡ 엑시드 위 아래
[2:31:44] <곰돌이가좋을나이> 코어장전 안나오면 KT가 이길꺼 같다.
[2:31:44] <kcrow513> 치킨 vs 족발 추천좀
[2:32:11] <UNIK0531> 족발에 쟁반국수 있으면 무조건 족발
[2:32:24] <ttommy270> 불족발아니면 닥치킨
[2:32:38] <격겜충> 아 치킨 낼 먹어야하는데 마렵네
[2:32:49] <0min0min> 맛저들 하세유~
[2:32:54] <$깊은숲애쉬> 좀 고급스러운 것좀 먹어라 질리지도 않냐? 족발 치킨?
[2:32:56] <초코타드> 다이나믹스 역시 젠지는 무리였나..
[2:33:05] <송쟌> 저녁 추천좀
[2:33:17] <sanyockv> 걸 집문서가 없다
[2:33:34] <포포610> 뭐이리 광고가 나와 원래 안나오다가
[2:33:45] <dicee1121> 워터렌즈 주세요
[2:33:51] <kazu1112> 로긴 헤도 나옴?
[2:34:13] <페_아_가_우_쭈_쭈_> 광고 계속 나와 왜
[2:34:24] <hanaisinti> 젠지 롤드컵은 양심없는거고 내년에 담원 상체에 한화 바텀 사오면 롤드컵 우승 가능
[2:34:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:34:47] <ㄹㅈㄹㅈㄹㅈㄹ> !명령어
[2:35:13] <seojun02532> 다이나믹스 개발렸네
[2:35:48] <$깊은숲애쉬> 샌박 대 kt 승자가 동부 1위 함
[2:36:15] <페_아_가_우_쭈_쭈_> 너도 1위 해본 적 잇어?
[2:36:23] <kazu1112> 샌드박스가 아니라 샌드백인데 얘들이 이기긴 누굴 이김
[2:36:55] <dicee1121> 아니 광고 무냐고
[2:36:55] <초코타드> 야마토 캐논 매직 이번에도 보여주나?
[2:37:03] <+서작까> 야 광고 실화야..? 5개짜리 끝나더니 바로 3개짜리 나오네..? 프라임 쓰는데도 이 정도인데 안 쓰는 사람들은 어느 정도야?
[2:37:15] <Bombera88> 야마토 캐논? 일본인임?
[2:37:21] <orildfk> 트위치 말고 유튜브로 ㄱㄱ
[2:37:52] <+itsdelpi> 터보 ㄱ
[2:37:56] <jinnyyyyy0> 크롬캐스트 ㄱㄱ
[2:38:13] <seojun02532> kt랑 sb중에 누가 이길거 같음?
[2:38:15] <페_아_가_우_쭈_쭈_> 저거 서멀서멀 광고 좀 어떻게 해봐 아우 듣기 개조아
[2:38:39] <cksgh1922> kt그냥 마오벤하면 샌박승
[2:39:35] <초코타드> 투신 아직 입원중인가?
[2:39:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:39:45] <An_Incognito> d
[2:40:24] <seojun02532> 슬로우 좀 풀어주셈 제발
[2:40:51] <dicee1121> 광고 4개 실화냐?
[2:41:41] <jind164> ㅎㅎ
[2:41:51] <$깊은숲애쉬> drx 가 kt진 경기는 라이엇이 조사 안하냐? .조.작 경기는 다 잡아 낸다고 해놓고
[2:42:06] <guswns6080> 음
[2:42:15] <ablela> ㄱㅁㅇ
[2:42:26] <두댕> 정병쳐내
[2:42:59] <seojun02532> 깊은 숲 애쉬 선넘네 ㅎㅎ
[2:43:33] <UNIK0531> 왜 프로그램한테 그러냐;;
[2:43:35] <도파가외치는괴물쥐화이팅> 누나수업 4교시언제야
[2:43:58] <시청자02> kt랑 스베누라..이거 귀하네요
[2:44:12] <$깊은숲애쉬> 내가 라이엇 관계자면 검찰에 고발했다 저 두 팀
[2:44:31] <파워노난> 틱톡 저거 쓰레기 어플아님?
[2:44:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:44:56] <_우엉이> 샌박 요새 잘하던데 기대되네
[2:45:05] <미국으로온좌니> zz
[2:45:06] <seojun02532> 싹둑아 애쉬나 내보내라니까
[2:45:07] <반가워친구들> 샌박이?
[2:45:39] <seong9712> 젠지가 어케 이겼지
[2:45:53] <늑대교단장인> 애쉬야 고아원 언제 탈출했냐 언넝 들가라
[2:46:58] <_우엉이> 2주 전 샌박이랑 지금 샌박이랑 비교가 안되지
[2:47:07] <ddaomingss> 17000명 자나
[2:47:35] <dorltn11> 뭐야 자고 일어나니 젠지승
[2:47:40] <격겜충> ㅇ ㅏ 치킨
[2:47:43] <seojun02532> 잰지가 담원도 이겼는데 다믹 껌이지
[2:48:55] <초코타드> 퉷
[2:49:04] <tkaskan1> 후엥
[2:49:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:50:06] <0min0min> 샌드박스 kt 대충 누가 이길거라 예상?
[2:50:26] <게임언제함> 난 해설들 1경기 끝나고 30분 1시간씩 쉬는거 이해가안됨 해설해놓고 저렇게 오래쉴이유가 있음?밥은 10분이면 먹는데 몃번인가 컴플레인 걸려다 참음
[2:50:49] <돌겜언제하냐> 친구 롤이나 한판 하고와
[2:50:49] <준서방> 니가 왜 사는 지 이해안됨. 어짜피 인생 허비하다 죽을텐데
[2:50:58] <_우엉이> 요새 두팀 다 폼 올라서 모르겟는디 ㄹㅇ
[2:51:04] <deresisisisisi> 관심주지마
[2:51:08] <nemophila29> 한심한인생이다
[2:51:41] <쇳덩어리> 2경기 상승세 2팀이라 재밌을듯
[2:51:51] <CodeonMode> ......? 저놈은 무대 같은거 한번도 안나가 봤나보네 ㅋㅋ
[2:51:55] <i12FLY2u> 담원 너구리 화이팅!!
[2:52:06] <0min0min> 확률적으로 봤을때 KT가 살짝 유리한가요?
[2:52:08] <집자> 50분 동안 말 하면 목 개 아픈데...?
[2:52:15] <seojun02532> drx를 꺽은 kt냐 야마토캐논이 들어온 sb냐
[2:52:20] <비비네이터> korean22Chuu
[2:52:29] <내가바로음유시인> 얘들아 맥주가 죽을떄 남기는 말이 뭔지 암? 유언비어 엌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[2:52:41] <saunsasim> 킹마토갓넌이 될 것인가 토마토캐찹이 될 것인가 30분 후 개봉박두 !
[2:52:41] <seouler3> 아이즈원 사랑해~
[2:52:44] <초코타드> 글삭 오지네
[2:53:20] <hikid2> 개조용
[2:53:29] <+서작까> 진심 궁금한데 이 광고가 경기 브레이크 타임에만 이렇게 많은 거임 아니면 경기 중에도 이따구로 많이 나옴? 진심 20분 동안 광고 35개 본 거 같은데?
[2:53:31] <넝뱁> 말조용
[2:54:37] <lookggiggi> PridePenguin
[2:54:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:54:53] <0min0min> 샌드박스 KT 둘다 50 대 50?
[2:54:54] <응가왕> 챔스 조뽑는다
[2:54:56] <벨근> 경기할땐 광고 안나온거같은데
[2:55:07] <초코타드> 폰으로 보고있는중인데 광고 안나옴.
[2:55:19] <CodeonMode> 중국보다는 광고 안나오는 편이지 ㅎ
[2:55:36] <신의자본> 아 자다왓는데 역시 젠지가이겼네
[2:55:42] <데붐> lll99oflnmmz
[2:56:18] <kamjatang23> 진짜 우리 마이는 너무 성장을 못하네;;
[2:57:13] <넌진다> 스맵
[2:57:14] <seojun02532> 다이나믹스 이제 t1 담원인데 큰일났네
[2:57:40] <cielazer> 다이나믹스 뭘해도 t1 담원전 2대떡 당할듯
[2:57:50] <초코타드> 한화도 답없음ㅋㅋㅋㅋ
[2:58:06] <GLa_DOS> 대진 좋을 때 확땡겼어야..
[2:58:29] <보석상이4억손해> 제목에 왜 kt만 소문자냐
[2:58:56] <_우엉이> 그러네 케티한테 왜이러누
[2:59:15] <seojun02532> kt 브렌드가 소문자로 표기해서 그럼
[2:59:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[2:59:50] <+서작까> 그런데 왜 대기화면 팀명엔 대문자야.. 이것은 라코의 저주라고.. 부두술..
[2:59:55] <rhrkrl2757> 대진표에는 대문자로 표기해놨는데?
[3:00:01] <cielazer> drx kt 전 정말 실망이컸음 뇌절을 얼마나 하던지 kt 한테 연승이 끊기는건 좀 애바인데 너무 안타까움 ㅠㅠ
[3:00:11] <대디> 마 KT가 마! DRX도 이기고 마! 아프리카한텐 지고 마! 담원한텐 지고 마! 그래도 샌박은 이길꺼다 마 !
[3:00:30] <신기님> 네 다음 KT !
[3:00:50] <지나가는소나무> 샌박이기 자!
[3:00:53] <초코타드> 투신 나오나?
[3:01:15] <슈라벨> ..
[3:01:20] <for_yonsei> 내일 너무 기대되는데 1호아 대결
[3:01:58] <+인생무상> 하이
[3:02:08] <cielazer> 투신 안나왔으면 스맵 소환 다시 보고싶음
[3:02:35] <dicee1121> 소환스맵 시너지 좋은듯
[3:03:41] <lidin12> '
[3:04:02] <초코타드> 에전에 누가 DRX가 담원 상위호환 버전이라고 했는데 내일 누가 더 위인지 알수 있겠군
[3:04:20] <한체탑소드화이팅> 아 그저..
[3:04:35] <하드샷> ㅋ
[3:04:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:04:50] <nooooooy> FootYellow 골드카드! 띵~
[3:05:09] <과재> 못하는팀끼리 하네
[3:05:33] <구여웡> 님보단 잘함
[3:05:46] <lidin12> ㅇㅈ
[3:05:56] <엄마쟤똥내나> 박주영도 니보단잘함
[3:05:58] <퇴생불가능한_> 샌드박스 이겨라
[3:06:16] <jeaminno0420> 다이나믹스는 걍 대진빨이였네...ㅋㅋ 걍 중위권 팀 딱 그정도
[3:07:09] <하구미_> 아무도없나
[3:07:35] <ㅣ요한ㅣ> 여기 있다
[3:07:45] <+서작까> 챌코에 막 올라온 팀이 그래도 중위권이면 잘하는 거지
[3:08:02] <rhrkrl2757> 그리핀 샌박 담원은 뭔데그럼
[3:08:31] <소주맛쿠우> 뭔놈의 광고가 이리많냐 오늘
[3:08:36] <lidin12> 모든팀 화이팅! 열심히하세요
[3:09:25] <파란색불닭볶음면> 컴퓨터로 보는 중인데 광고 한 번도 나온적 없음..
[3:09:35] <린트린트> LCK는! 재미있는 경기를 만들어 달라!
[3:09:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:09:54] <+서작까> 그 세 팀이 비정상적으로 잘한 거지 ㅋㅋㅋ 그 세 팀 이전의 승격팀들은 올라오면 그냥 하위권 담당이었음 다음 승강전 예약했던 팀들이 태반이잖어 ㅋㅋ
[3:10:41] <대디> 오늘 결정나겠군 야마토 캐논인지 토마토인지
[3:11:26] <힐리님> 토마토캐넌
[3:11:40] <늑대교단장인> 못생긴 사람들만 광고나옴
[3:11:50] <rhffldkem> 토마토개넌 누구냐?ㅋㅋㅋㅋ
[3:12:01] <응엉> 오늘도 알콜장전인가?
[3:12:15] <nooooooy> FootYellow
[3:12:21] <넌진다> 스맵 서포터로 나올려나
[3:13:29] <$깊은숲애쉬> 스맵 챙피한줄 알아라
[3:13:49] <부먹만이정통이다> ㅅ사람 왤케 없음
[3:13:58] <힐리님> 적셔!!
[3:14:12] <+Poohjang0131> 샌박 크트 재밌는경기 나올듯
[3:14:30] <늑대교단장인> 토마토 재넌..
[3:14:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:14:48] <wooeting> lol
[3:15:05] <cksfostm> 후반전은 둘 다 못하는팀이넹
[3:15:26] <응엉> 중고신인 서포터 스메부
[3:15:26] <vakia1234> 샌박화이팅
[3:15:26] <qkreoaks11> 샌박이 왠지 이길것 같은데
[3:15:31] <hanaisinti> 바이퍼는 덕담 루트 하이브리드 이런 하위권 원딜은 가지고 논다 팀이 못해서 못이기는거지
[3:16:04] <jeaminno0420> DRX 를 이긴 KT vs 야마토가 들어온 SB ㄹㅇ 빅매치
[3:16:07] <Sea_Caribie> 곧 있음 3만포다 이거 언제 다쓰냐
[3:16:18] <AmburgesonLoL> XD
[3:16:39] <cielazer> drx 가 던져서 억지로 승리한 kt 가 맞는표현이지
[3:16:58] <daehoney0907> ㄴ 찐
[3:17:18] <토스트잇> 던지긴 뭘던져 실력차이났는데
[3:17:28] <펌프샷건> kt가 이긴건 씨맥의 경험치 맥이기때매 이긴거지
[3:17:40] <+wpdhkvl> 누가 던지라고 했음? 발려놓고 말많네
[3:17:58] <see9208> 상위권들 또 자기들 끼리 헤매는거 보니 올해 롤드컵 열려도 기대하기 힘들듯
[3:18:08] <벌컥벌떡> 노래좋네
[3:18:25] <dlaehdldg> 걍 대놓고 DRX가 실험픽해서 진거지
[3:18:40] <zergboykim> 박원
[3:18:43] <cksfostm> 승리.당했다
[3:18:44] <김그간> 젠지가 이겼네
[3:18:48] <shioshio0o> 그떄 스맵이 서폿해서 이겻다
[3:18:49] <강찬물> 픽보다는 플레이가 별로엿는데 drk
[3:18:50] <동탄할머니틀니도둑엄준식> 노브랜드 무농약 현미스낵
[3:18:50] <정재영여친> 이 경기는 누가 이길 것 같음?
[3:19:02] <미어캣분식> DRX 응원 했는데 AP쉬바나 보고 진짜 기분 드러웠다 앞대쉬 탈진 점사 ㅋㅋㅋㅋㅋ
[3:19:08] <cielazer> 투신 장염이 KT 살렷다 ㅋㅋ
[3:19:08] <시체타임> 알콜장전 가자
[3:19:17] <데포르메> drx이긴 경기력 나오면 킅이 이기고 또 폼 저하되면 샌박이 짐
[3:19:19] <안희천> 그냥 진건 진거지 뭘 추하게 말이많아
[3:19:35] <vakia1234> ~샌박화이팅~
[3:19:39] <UNIK0531> 알콜장전나오면 kt가 이김
[3:19:40] <피푸서희옥> 그래서 오늘 멥산슬 또마오카이 하냐
[3:19:40] <토스트잇> 맥갈들 억지로 밴픽탓 경험치탓으로 돌리는데 일단 경기력부터 차이났음 진짜 억쉴 역겨움
[3:19:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:19:48] <보석상이4억손해> 간다
[3:19:52] <tedang99> 우왕
[3:19:54] <쇳덩어리> 2경기 가자
[3:20:00] <dicee1121> 누구 나오나
[3:20:04] <lidin12> 가즈아!!!!!!!!화이팅
[3:20:15] <살구짱> 오늘도 맵포터 나오나?
[3:20:16] <oys8444> 킹마토!
[3:20:21] <미뇨오옹> 우왕
[3:20:23] <아오안> 이건무냐?
[3:20:27] <daehoney0907> ^cielazer코악물고정신승리^
[3:20:32] <넌진다> 맵포터 가즈아
[3:20:32] <팍쯔엉우> 오.......
[3:20:35] <티오형> ㅋㅋ 시청자 16000명 역대급 아니냐
[3:20:35] <LPLnumberone> 야구리
[3:20:36] <꼬맹이88> PO_G 왜 금지어임?
[3:20:37] <nobanlist2> 초라한 왕좌 3부리그의 왕좌 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:20:38] <롤또하자> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:20:42] <_우엉이> 너구리 간지
[3:20:48] <청포__> 야마토매직가자
[3:20:55] <주_웅> 티원이 커즈 빼고 엘림넣어서 역전 했을껄
[3:20:59] <헤윰바온> 쓸데없는 금지어가 너무 많어
[3:21:00] <다스리자> 어후 내 항마력
[3:21:02] <정재영여친> 개 간지다 ㄹㅇ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:21:03] <미어캣분식> 대마토 황마토 킹마토 샌박 2:0 가즈아ㅏㅏ
[3:21:09] <KickKickJelly> 토마토캐논!
[3:21:10] <dlaehdldg> 신이커 개간지 ㄷㄷ
[3:21:11] <capriccio3115> 오글거리네 ㅋㅋㅋㅋ
[3:21:12] <사직동의아들> ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[3:21:16] <김장잉> 우와앙
[3:21:16] <tmddus01829> ㅋㅋㅋㅋㅋㅋㅋ
[3:21:17] <무한리필집진상손님조강현> 웃음벨
[3:21:18] <훈수금지> 쌍칼은 무슨 캐릭이냐
[3:21:18] <연월아_> 케리아ㅠ
[3:21:20] <양씬> 여드름은 좀 없애주지
[3:21:22] <에델바이스_9929> 피부는 좋게 해줘도 됐었잔아
[3:21:25] <eheocpdhodlswl> ㅇ0ㅇ
[3:21:25] <얼음불꽃> 브금 좋다
[3:21:26] <요기있지> 페 지 르 !
[3:21:28] <준키> 아지르 ㅋㅋ
[3:21:28] <진정한왕아서스> 0인궁 ㅋㅋ
[3:21:30] <앞으로돌진> 캬
[3:21:31] <cielazer> kt 에게진 drx 에게 진 t1 과 젠지는 재평가 절실
[3:21:33] <kareary6> 페지르 ㄷㄷㄷ
[3:21:35] <091원딜> 아 ㅋ지 ㅋㅋ 르 ㅋㅋㅋ
[3:21:41] <machuda> 0인궁 미친ㄴ ㅋㅋㅋ
[3:21:41] <시체타임> 힙찔이 아웃
[3:21:43] <안희천> 투신아직안나음?
[3:21:45] <깡패땡중> 알콜장전 ㄷㄷㄷ
[3:21:46] <Meta1Code> 아지르 ㅋㅋㅋㅋ
[3:21:46] <pyoungx2> 칼들고 닌자 손가락은 뭔뎈ㅋㅋ
[3:21:53] <ValenBoA> bgm 좋네
[3:22:00] <엘리미언> 투신은 아직 안좋은가보네
[3:22:11] <바레코드> 브금뭡니까
[3:22:14] <자쿠리> 유칼도 약간 너구리 재질이네
[3:22:19] <갓꿀벌> 토마토캐논 파이팅!
[3:22:19] <슬기로운이유> 오늘도 알콜장전이냐?
[3:22:20] <보석상이4억손해> 토마토캐논 셔츠 뭐냐
[3:22:23] <fosigmar> 오늘도 알콜장전임?
[3:22:25] <우한폐렴전파자> 이거 왜 유ㅋㅏㄹ이라고 치면 밴당함? ㄷㄷ;
[3:22:30] <비비네이터> korean22Chuu
[3:22:31] <dicee1121> 굿바이투신?
[3:22:31] <smith0505> 누나 보여줘!
[3:22:34] <칠광구엄복동> 왜 배민 안켜지냐 교촌 시킬랬는데
[3:22:34] <네이케> SaraoMusic - Butterfly
[3:22:37] <peachh100> 유칼
[3:22:37] <Kurgal0904> 1주전이였으면 2경기 노잼이였을텐데 지금은 기대되네
[3:22:42] <aijjang5> 짜요
[3:22:42] <캐논시키> 노래 너무 좋다
[3:22:43] <꼬마람쥐> 살 아 있 으 라
[3:22:44] <토스트잇> 다이나믹스를 이긴 젠지를 이긴 티원을 이긴 drx를 이긴 kt vs 샌박
[3:22:46] <강건마> 역체폿 스매부
[3:22:48] <1찍튀> 아 아이서울유보니까 원순이 생각나네
[3:22:51] <supremeqean> 왜 하필 저런사진이냐 오늘같은날에...
[3:22:54] <SmileSpider> 야발갑의 유산
[3:22:58] <꼬맹이88> 야마토 매직 보여줘!!!
[3:22:59] <cnn91> 아이 서울 유~
[3:23:06] <애국사이드컷터> I SOUL U
[3:23:08] <뜨거운소세지> 김베인?
[3:23:09] <트수번호3840> 황마토킹논 Vs 기억을 찾은 유칼과 스신
[3:23:12] <게임보다생활을> 야구보다는 이게 더 재밋겟다
[3:23:15] <사브리> 성캐 어디계심?
[3:23:21] <bongsuniscomming> 실명이 김배인이야 ?
[3:23:23] <용모리> 한 번 진걸로 다른 팀 재평가를 논하는 건 너무 깎아내리는 거 아니냐? 솔직히 아주 강팀이라고 해도 지는 날도 있는 거지... 서로 상성이던 조합이던 그 속에서 문제 찾고 그날 조합을 까내리는 건 뭐라 안하는데 그걸로 물고 늘어져서 다른 팀까지 욕하는 사람들은 참...
[3:23:23] <as1705> 센박 야마토매직으로 롤드컵 가능하냐??
[3:23:26] <cksfostm> 지금 1호선인 사람 손
[3:23:28] <낫띵오버> 사람 이름이 어떻게 배인임 ㅋㅋ
[3:23:32] <엄마쟤똥내나> 투신아직도 장염이지?
[3:23:34] <maru20007> 또 스맵 서폿은 아니겠지
[3:23:44] <준키> 투신은 스맵질때까지 입원할예정
[3:23:45] <조화령_> 기억을 되찾은 윾칼에 건다
[3:23:45] <백소들> kt AlCoreJJ 토마토캐논 박살내자 ㄱㄱㄱㄱ
[3:23:46] <추억저장소01> 손
[3:23:46] <powera1234> 토마토 토마토 토마토
[3:23:52] <vakia1234> 재밌을듯
[3:23:53] <쇳덩어리> ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:23:54] <마르> 쿠로서폿임
[3:23:55] <넌진다> 맵포터 ㄷㄷ
[3:23:58] <ud1159> ㅋㅋㅋㅋㅋㄱㅋㄱㄱㄱ
[3:23:59] <정자왕김고자> 개소리를 길게도 썼구나?
[3:24:05] <훈수금지> 벌써부터 맵다
[3:24:05] <요단스위머> 1라에 막차를 탄다?
[3:24:06] <kisass2> 막차타령 ㅋㅋ
[3:24:06] <냥냥이젤리> 그렇긴하짘ㅋ 너무 이르긴했짘
[3:24:11] <정재영여친> 이번 경기 개 꿀잼일듯 막차 ㄷㄷ
[3:24:20] <Toliveforyou> 황 마 토 킹 논
[3:24:20] <앞으로돌진> 스산슬 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:24:21] <트레이터> 황마톤킹논?
[3:24:24] <haroo90> 용준좌도 자신도모르게 무슨막차타령이냔 말이 나왓네 ㅋㅋㅋ
[3:24:25] <발게이좋아> 황마톤킹논!!!
[3:24:26] <앤디알> 스산슬 ㅋㅋㅋㅋ
[3:24:27] <크루셜> 대형신입 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:24:27] <쿠루4787> 대형신인 ㅋㅋㅋㅋㅋㅋㅋ
[3:24:28] <세이바라> 신인서포터 ㅋㅋㅋ
[3:24:28] <배딘딘> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:24:31] <eheocpdhodlswl> 황마톤ㅋㅋㅋㅋㅋㅋ
[3:24:33] <응엉> 대 형 신 인
[3:24:33] <자동생성> 천킬서폿 ㄷㄷㄷ
[3:24:35] <daydreann> 마오카이 케넨 밴하고 시작해야지 ㅋㅋ
[3:24:36] <+심패쉬> 고릴라 vs 스산슬 ㄷㄷㄷㄷ
[3:24:37] <큐우베> ㅋㅋㅋㅋㅋ
[3:24:39] <깡패땡중> 대 형 신 인
[3:24:39] <잡초뜯는라마> 비상이 아닐수도 있어....
[3:24:40] <와드박는페마스> 알 콜 장 전
[3:24:40] <손상된수조> 토마토 캐챱!!
[3:24:40] <루나제로> KT 서폿 어디감?
[3:24:42] <도예프> 세계 유일 1000킬 서포터
[3:24:42] <h2ocrystal> 중고신인서포터
[3:24:45] <hjp0212> kt 신인 서포터 스맵
[3:24:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:24:47] <멍쟁이> 서폿보다 서폿 잘하는 탑 라이너
[3:24:48] <꼬마람쥐> 스산슬 ㅋㅋ
[3:24:50] <LPLnumberone> 스산슬의 바텀 평정기
[3:24:53] <총잽이> 무슨 원피스 록스해적단이냐 ㅋㅋ
[3:24:54] <헤윰바온> 같은 라인 ㅋㅋㅋㅋㅋㅋㅋ
[3:25:02] <꼬맹이88> 마오카이 원툴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:25:03] <meteora060> 황마토킹논 매직ㅋㅋㅋㅋ
[3:25:03] <kimjoshy> 적셔좌의 알콜JJ
[3:25:07] <wjrdks> 킹마토캐논 vs drx잡은 kt
[3:25:08] <dicee1121> 데프트 다음은 고릴라다
[3:25:08] <풍아크> 마오카이원툴ㅋㅋㅋㅋㅋㅋ
[3:25:12] <아르샌트> 토마토 ㅋㅋㅋ
[3:25:12] <gjwns69> 오늘 투신 안나옴?
[3:25:13] <멀리건엔패치스> 토마토케쳡
[3:25:17] <msj98> 토마토캐논 ㅋㅋ
[3:25:19] <peacemon0103> 스멥 포지션 변경했었네
[3:25:19] <heypq> 황 마 토 킹 논
[3:25:23] <for_yonsei> 디알엑스 저딴팀한테 지나 ㅋㅋㅋㅋㅋㅋㅋ
[3:25:30] <ermdk154> 둘다 15분이 마이너스야 ㅋㅋ
[3:25:33] <_우엉이> 8분 -2천 뭐야 ㄷㄷ
[3:25:43] <김장잉> 하지만 골드리드를 못하지 ㅋㅋㅋㅋ
[3:25:44] <cielazer> 골드 우위를 한적이있나 ㄷㄷ
[3:25:48] <goruud> ㅇ
[3:25:49] <미어캣분식> 디알엑스가 ㄹㅇ 건방졌음
[3:25:50] <cnn91> 바론만?
[3:25:54] <짱구이> 앗..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:25:54] <sbalyokj> 한화 ㅠㅠ
[3:25:55] <powera1234> 천킬 서폿터 역대급이네 ㄷㄷ 스산슬
[3:25:56] <ValenBoA> 앗!!!
[3:25:58] <거창사과> ㅋㅋㅋㅋㅋ
[3:25:58] <lovely8v8> 아니 딴게 다낮아서 별걸로 다 전력비교하네 ㅋㅋㅋㅋㅋㅋㅋ
[3:26:00] <dud980> 한화는 바론을 먹어본적잇음?
[3:26:00] <dksehdtlr98> 앗
[3:26:00] <다롱디리> ㅋㅋㅋㅋㅋㅋ
[3:26:01] <+Heatscan_> ㅋㅋㅋㅋㅋㅋ
[3:26:01] <물중독자> 포장 ㅠ
[3:26:01] <열정부족> 아앗 ....
[3:26:01] <안하무인> 한화 ㅋㅋㅋ
[3:26:02] <springjm> 앗....
[3:26:03] <사브리> 에효 그걸꼬집네
[3:26:03] <호오무새또오옹> 진짜 중에진짜
[3:26:06] <황금주화> drx는 걍 kt 밥으로 보고 실험픽을 1,2,3세트에 다썼더만
[3:26:06] <jeaminno0420> 근데 요번 섬머 1세트 지고 승리 가져간적 있긴함? 죄다 2 대 떡 아니면 승패승으로 가져간걸로 기억하는데
[3:26:09] <Kurgal0904> 페이X
[3:26:10] <무한리필집진상손님조강현> 대단하다! 한화!
[3:26:11] <firstwater> 갑자기 후두려맞는 한화ㅠㅠ
[3:26:16] <박애원원장> 한화 바론 먹은적은 있나
[3:26:20] <dtdlg> 아앗....
[3:26:26] <스마트한관우> 탑스맵 ㅋㅋㅋㅋ
[3:26:26] <아오안> 와 페이트 스테이 나이트 ㄷㄷㄷㄷㄷㄷㄷㄷ
[3:26:26] <백소들> T1 아프리카 패승승했음
[3:26:26] <찡매니저> 전판 누가이겼나요
[3:26:29] <poqwlkaszzz> 담원 젠지 누가이겼나요?
[3:26:30] <kin4017> ㅋㅋㅋㅋㅋㅋ스산슬ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:26:33] <라미슈> 맵산슬ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:26:34] <eheocpdhodlswl> 스맵이당
[3:26:37] <프로그랑스> 굿바이 투신
[3:26:37] <shioshio0o> 젠지 압승이요
[3:26:39] <22언> 소환 마음에 들어요
[3:26:39] <+oPandaCAT> 투신 ㅠㅠ
[3:26:39] <크히용> ㅋㅋㅋㅋ스맵또
[3:26:39] <버터참새> 안된거 맞아?
[3:26:41] <간석동> 오늘도 멥포터임?
[3:26:42] <슈카림> 오늘은 누가 탑이냐
[3:26:42] <androidmachine> 코리안 나이트 K-나이트 ㅋㅋ
[3:26:46] <tokkithokki> 좋겠는거 맞아??
[3:26:47] <피넛버터샌드> 춘포터!
[3:26:48] <bikar44> 알코올
[3:26:49] <ㅇㄹㅇㅇ> 스산슬이냐 소산슬이냐 ㅋㅋㅋㅋㅋ
[3:26:49] <게임보다생활을> 과연 회복이 안된걸까?
[3:26:50] <엄마쟤똥내나> 속보)투신 계속 장염예정
[3:26:50] <이붕대> 써밋 송대익 닮은듯
[3:26:51] <유나경이> goodbye
[3:26:54] <leelyunloon> 구로는 어딨어
[3:26:54] <오트네> 맵산슬 ㄷㄷㄷㅈ
[3:26:54] <기성용기보배기희현기윤진> 1경기 누가이김
[3:26:55] <펌프샷건> 투신 방출이야?
[3:26:55] <쿠루4787> 맞아 생각해보니 소환서폿인줄알았지
[3:26:59] <jhw49764976> 투신 회복안됨당함 ㅋㅋㅋㅋㅋㅋㅋ
[3:26:59] <쇳덩어리> 여러가지로 꼬이네 ㅋㅋ
[3:27:01] <maelsechnail> 황마토캐논 대 drx잡은 대황킅
[3:27:01] <네버> 오늘도 이기면 투신은...
[3:27:02] <machuda> 운타라 ㄷㄷㄷ
[3:27:04] <kimjoshy> 2 탑 메타 ㄷㄷ
[3:27:04] <입감> 유칼나왔네 ㄷㄷㄷㄷ
[3:27:05] <꿀꿀꾸릉> 트 릭 쇼 !
[3:27:05] <5년째짝사랑중> ㅋㅋㅋ
[3:27:06] <+캐나다노동자> 저거 운타라 아님?
[3:27:07] <+심패쉬> 보노가 살아나야 kt가 산다
[3:27:13] <gjwns69> 던질투 몸신
[3:27:13] <kevin7164> 또 마오카이 벤안하면 레전드 ㅋㅋㅋㅋ
[3:27:14] <눈알을_> 온타라!
[3:27:15] <ssibalsaeggiy> 스맵 또 서폿가냐
[3:27:22] <초코_머핀> 마오카이 밴되겠지
[3:27:23] <tltto> 릭트쇼
[3:27:30] <진저맛생강차> 사이온 쓰면 대지
[3:27:30] <해군원수개재석> 킹황노 퍼블관여율 ㄷㄷ
[3:27:35] <오렌지100쥬스한잔의여유> 고대 이집트사람같네
[3:27:36] <가을밤바람> 보노괜찮게하나보네
[3:27:40] <비켄스님> 쿠로 서폿 나올거같은데
[3:27:40] <del7777> 보노보노 팔자주름 뭐냐 ㅋㅋㅋㅋㅋㅋ
[3:27:41] <루달스98> 장염이 모렐로를 갔나.... 투신 회복을 못하네
[3:27:45] <cielazer> 투신 탐켄치 코스플레이 하다 장염떄문에 입원중
[3:27:45] <반응3> 보노보노보노보노보노보노보노!!!
[3:27:47] <for_yonsei> 샌백 이겨라
[3:27:50] <dovoodoo1> 야마토 매직 다시 보여주려나
[3:27:51] <parcc2> 아.. 캐스터 전캐네
[3:27:53] <난봉꾼> 젠지가 이김?
[3:27:54] <말랑지> 저거 월레스와 그로밋에 월레스 아님?
[3:27:55] <포켕몬마스터> 스멥근데 왜저번에서폿함?
[3:27:56] <안녕이제는안녕> 보 노 통 신
[3:27:57] <cnn91> 그래서 스맵 어디야!
[3:27:59] <ahnyechan121> 보 노 통 신!!!
[3:28:00] <초코타드> kt가 뉴 킹슬레이어 인가?
[3:28:02] <아로믹이> 토마토캐논
[3:28:04] <요기있지> 토마토캐논 가자!!
[3:28:06] <sungpias> 진짜 보노야말로 저평가된 정글러지 lck 최고의 정글러 중 하나다
[3:28:08] <kdh361> 보노가 기복만없으면 되는데
[3:28:10] <Kurgal0904> 투신 : 도대체 누구야... 햄버거에 설사약을 넣은게...
[3:28:11] <bamtol1114> 전용준만 마이크 끄면 좋겟다
[3:28:12] <김연아처럼> let's go 1S57
[3:28:14] <sazaso2> 수많은 토마토
[3:28:14] <p725> 토마토 캐논 가자~
[3:28:15] <본명인> KT 이기면 샌박이 동부 최강자네
[3:28:16] <revenge0116> 알콜장전
[3:28:17] <프하아미아> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:28:17] <너겟너겟> 알코올장전
[3:28:17] <thnms> 알콜장전ㅋㅋ
[3:28:18] <트레이터> 알콜장전 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:28:18] <+Heatscan_> 알콜장전 ㅋㅋㅋ
[3:28:19] <_우엉이> 알콜장전 ㅋㅋㅋㅋㅋㅋㅋ
[3:28:19] <afeol32> 알콜장전 ㅋㅋ
[3:28:21] <powera1234> kt 승리공식은 투신 벤치다 스산슬~~
[3:28:21] <+chulsusemi> 젹셔~
[3:28:21] <레이피앨> 적셔
[3:28:22] <디올올2> 이슬장전
[3:28:22] <minsoocho> 굿바이 투신
[3:28:23] <갤러거> zzzzzzzzz
[3:28:24] <레서트1> 알콜장전ㅋㅋ
[3:28:24] <+ratino92> 흔들흔들
[3:28:24] <꽁긔> 알콜장전 ㅋㅋㅋ
[3:28:25] <꼬맹이88> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:28:25] <Con_C> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:28:25] <rapina7> zzzzzzz
[3:28:26] <최늑개> 알콜장전ㅋㅋㅋ
[3:28:27] <안하무인> 와디드 ㅋㅋㅋㅋㅋㅋㅋ
[3:28:27] <내인생돌려줘> 일발장전
[3:28:28] <qwer7845> sojuJJ
[3:28:28] <냥냥이젤리> 알콜장전!!
[3:28:28] <rkdhs1007> 적셔!
[3:28:29] <뭐야설마> ?
[3:28:29] <어우그> 적셔~~~~~~~
[3:28:29] <선큐동큐아재> 적셔~
[3:28:30] <소티르> 와 카 콜 라
[3:28:30] <템플러137> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:28:31] <mochapraline> 적셔~~
[3:28:31] <두배러> 적셔~
[3:28:32] <나는푸룩> 와디드 ㅋㅋㅋㅋ
[3:28:32] <와드박는페마스> 적ㅡ셔
[3:28:34] <이인국> 알콜JJ
[3:28:34] <강건마> 버거장전 ㅋㅋ
[3:28:35] <빙수와국밥사이> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:28:36] <meteora060> 알콜장전 뭔뎈ㅋㅋㅋㅋ
[3:28:38] <응엉> 용준좌도 롤갤하노ㅋㅋㅋ
[3:28:39] <pkl056> 적셔잇
[3:28:40] <픽시스> 버거장전
[3:28:41] <칠광구엄복동> 클템 ㄹㅇ 너무 사려
[3:28:43] <더행복한사람> 알콜장전ㅋㅋㅋ
[3:28:46] <슬기로운이유> 투신 장염이라 변싼채로 발견.....
[3:28:46] <미어캣분식> 샌박 화이팅 KT 발라줘
[3:28:47] <Toliveforyou> +--03.
[3:28:51] <게임보다생활을> 야버지 ㅋㅋ
[3:28:57] <bigstar017> 토마토캐논
[3:28:57] <dksehdtlr98> 킹마토황논
[3:28:57] <rla5154> 갓마토 킹논
[3:28:57] <Sea_Caribie> 적 셔 갑
[3:28:58] <tdtmadg> 그저 토마토
[3:28:58] <사이비> 코장 보고싶네
[3:29:00] <rnjsch2> 오늘은 식탁보 입고왔네
[3:29:03] <lis0920> 야마토매직
[3:29:09] <+BrunNOzxx> finished?
[3:29:10] <투명인> 알콜jj
[3:29:12] <차안스_> 유칼~
[3:29:12] <sunhee5877> 엠비션
[3:29:13] <아포피스_> ALCOREJJ SOJUJJ BEERJJ
[3:29:17] <야스오왼쪽젖꼭지> 토마토캐논
[3:29:20] <푸라롤> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:29:23] <플러팬스> 안뇽하세요..
[3:29:23] <쇳덩어리> 올~
[3:29:23] <김아킨> ㄷㄷ
[3:29:24] <다롱디리> ㅋㅋㅋㅋㅋㅋㅋ
[3:29:25] <코마나리> 안녕하세요 ㅋㅋㅋㅋㅋ
[3:29:25] <아틀레티코> 온뇨쇼
[3:29:25] <hwayun21> 안녕하세요
[3:29:26] <prayhn337> 킹 마 토 캐 논
[3:29:26] <월클되는브금> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:29:27] <kin4017> 토마토캐논 ㄷㄷㄷㄷㄷ
[3:29:27] <아이들우깅이> 황 마 토 갓 논
[3:29:27] <dnldpshr> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:29:28] <띵떵이> 아녕하세요
[3:29:29] <력만아재> 아 리 랑 캐 논
[3:29:31] <heypq> 한국인 다됐네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:29:31] <검은색도토리> 와디드 친맥자랑
[3:29:33] <캡틴아메리카노> 입국심사 끝났네
[3:29:34] <shiden69> now start 2nd game
[3:29:34] <KickKickJelly> 토마토캐첩
[3:29:35] <로미오델타> 캬 로마법 메타
[3:29:35] <HaRa97> 존잘
[3:29:36] <리로임> 아령하데욘
[3:29:36] <brilliantwg> 알던 사이ㅋㅋㅋㅋ
[3:29:37] <쿠루4787> 이야
[3:29:37] <진저맛생강차> 고릴라 vs 스멥
[3:29:37] <과자소년> 안뇽하세요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:29:38] <_카쉬> 안녕하캐논
[3:29:39] <야카이사넣을게> 개잘생겼네 ㅋㅋ
[3:29:39] <vyoon12> 아 근대 진짜 처음엔 그려려니햇는대 해설에 사투리 끼워넣으니까 ㄹㅇ 거슬린다 사투리해설을 공식해설로쓰는 LCK문제가잇다
[3:29:40] <loveyoumaxin> 아뇨우하세요우
[3:29:43] <녹저씨> 사랑해요 연예가중계 안함???
[3:29:43] <calintz304> 안뇽하세요 슈가 아유미에여
[3:29:43] <피넛버터샌드> 온뇨쇼쵸몬도
[3:29:43] <변수> 긴장해라 투신!
[3:29:44] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:29:44] <보미린> 지구멸망 ㅋㅋㅋㅋㅋ
[3:29:44] <zard648> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:29:45] <nsm8507> 젠지이김?
[3:29:45] <alswo556> 존잘 ㄷㄷㄷㄷㄷ
[3:29:46] <looking27> 두유노우김취?
[3:29:47] <yangbban> 야마토매직 ㅋㅋ
[3:29:48] <보석상이4억손해> 폭탄지구 ㅋㅋ
[3:29:49] <ㅁ제로ㅁ> 코치가 감독보다 나이가 훨 많누 ㅋㅋㅋㅋㅋㅋㅋ
[3:29:50] <joyyarn> 야메떼 캐논
[3:29:50] <vakia1234> ㅋㅋㅋㅋㅋㅋㅋㅋ지구멸망
[3:29:50] <sonjeolman> 낼 지구가 망하는데 한국말을 왜배움 ㅋㅋ
[3:29:51] <김춘삼3> ㅋㅋㅋㅋ
[3:29:51] <EramorGeta> 야탄멸망 ㅋㅋㅋㅋㅋㅋㅋ
[3:29:52] <doktakgu> 갓마노킹논
[3:29:53] <NamGoo> 푸른눈의 씨맥 ㅋㅋㅋ
[3:29:54] <haroo90> 해설자 말 다들림ㅋㅋㅋㅋ
[3:29:54] <프로그랑스> 폭탄목걸이 ㄷㄷ
[3:29:55] <쥐영혼> ㅋㅋㅋㅋㅋㅋㅋ
[3:29:56] <+sindorim42> 이매지너리 트런들
[3:29:58] <cloud9326> 폭탄목걸이ㅋㅋㅋ
[3:29:58] <배딘딘> 폭탄지구 ㅋㅋㅋㅋㅋㅋㅋ
[3:29:59] <이니> 트롤해야지 ㅌㅋㅋ
[3:30:00] <고구마3> 어차피멸망인데 이겨서 뭐해
[3:30:00] <율무연방> 지구멸망ㅋㅋㅋ
[3:30:00] <+sutkl2> 국사발ON
[3:30:00] <드랄로> 지구멸망 vs 폭탄목걸이
[3:30:00] <꾸앙이> 폭탄지구 ㅋㅋ
[3:30:02] <raining31> 씨맥 외국인 버전 ㅋㅋㅋ
[3:30:02] <물중독자> 랭크돌려야지
[3:30:02] <katniss0516> 야탄코구
[3:30:04] <안희천> 멸망하는데 롤하구있노 ㅋㅋ
[3:30:04] <bottle_fe> 푸른눈의 맥룡 ㅋㅋㅋ
[3:30:04] <ahnyechan121> 야탄코걸이 저리가라 ㅋㅋ
[3:30:05] <도네버거> 지구쀼셔 ㅋㅋㅋㅋㅋ
[3:30:07] <김정수의추악한과거> 야탄코걸이 ㅋㅋㅋ
[3:30:08] <김동배> 폭탄목걸이 ㄷㄷ
[3:30:08] <여서동> 야탄코걸이 ㅋㅋㅋㅋㅋ
[3:30:10] <악질개카> 야탄목걸이
[3:30:10] <bjkbkvhvh12> 여기서 야마토캐논은 나이가 95년생이다
[3:30:11] <투투록스> C언어 ㅋㅋㅋ
[3:30:11] <Kurgal0904> 붐넥클리스
[3:30:12] <helllbird> 씨맥 상위호환 야마토캐논 ㄷㄷ
[3:30:12] <백소들> 야탄코걸이ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:30:13] <dud980> 야탄코걸이 ㅋㅋ
[3:30:15] <1011hogo> 폭탄지구를 검투사목에 건다면 ㄷㄷㄷㄷㄷㄷㄷㄷ
[3:30:15] <cksfostm> 와누
[3:30:16] <dying4444> 내일지구가멸망해도 롤한다
[3:30:18] <풍아크> 야구멸망
[3:30:18] <헤윰바온> 토맥
[3:30:21] <춘길> 푸른눈의 씨맥 누구냐 ㅁㅊ ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:30:21] <powera1234> 야탄지구뭐냐구우~~ ㅋㅋㅋ
[3:30:22] <sungpias> 클템 개웃기넼ㅋㅋㅋ
[3:30:23] <jms0721> 영국산 씨맥 ㄷㄷ
[3:30:25] <후렌치파이여러맛> 샌박와이팅
[3:30:26] <넝뱁> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:30:26] <jeaminno0420> !바루스 전적
[3:30:31] <린트린트> 새봉게임 ! 화이팅
[3:30:33] <시체타임> 토마토캐럿♡♡ 앙냥냥♡♡
[3:30:33] <꼬맹이88> 마오카이밴 가즈아
[3:30:33] <yyj4931> 🙏
[3:30:35] <bosskwon0305> 샌박은경기가 맨날있는거같다 ㅋㅋㅋㅋㅋㅋ
[3:30:36] <GLa_DOS> 오호 올라프 벤 날카롭다..
[3:30:39] <xmdnl158> 마토야 나랑 동갑이네 안녕
[3:30:41] <망고맛젤리> 샌박 이겼으면 좋겠다
[3:30:42] <클라도> 야맥
[3:30:52] <요기있지> ㅈ맥
[3:30:58] <+심패쉬> 원래 세트 준비했던거 같은디
[3:30:59] <자동생성> 캐논 잘생겼다
[3:31:01] <cielazer> 내일 담원 대 drx 기대된다 ㅠㅠ
[3:31:01] <파판14> 투신 오늘도 못나왔나요?
[3:31:06] <kevin7164> 마오카이는 최소한의 배려냐?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:31:07] <후추화분> 샌박 이겨줘!!!
[3:31:09] <항상화나있는조현수> KT 왜 미드 안 나오냐
[3:31:10] <넌진다> 마오벤을안하네
[3:31:15] <socowadamee> 서폿스맵
[3:31:18] <부장님퇴근하겠습니다> 투신 ㅠㅠ
[3:31:23] <색노란가방> 페페ㄷㄷ
[3:31:23] <parcc2> KT는 정이 안간다
[3:31:25] <플러팬스> 트위스티드 페이트 ㄷㄷ
[3:31:25] <뉴네> 이야
[3:31:26] <초코타드> 오늘 야마토 감독 와이셔츠 화려하지 않아서 불안하네
[3:31:26] <항녀울> 페이트의 트위스티드페이트 ㄷㄷ
[3:31:27] <ninano0623> 트위스티드 페이트
[3:31:29] <steelblueblack> 마오카이 밴 나오려나
[3:31:29] <킬로보토미> 투신 실려감?
[3:31:29] <s2459s> 세나 마오카이 가져가자 kt
[3:31:31] <다롱디리> 스멥 무시? ㅋㅋ
[3:31:32] <heypq> 트위스티드 '페이트' ㄷㄷㄷ
[3:31:34] <술취한호랑이> 이번엔 소환서폿이야?ㅋㅋㅋ
[3:31:37] <gg_ou_myun_ya_si_jo> 이매지너리 트런들 갱크 유
[3:31:39] <와드박는페마스> X이트 페XX
[3:31:40] <야스오왼쪽젖꼭지> 소환왜서폿임?
[3:31:40] <투애니포헌드렛> ㅋㅋㅋ 스멥 서포터 걍ㄱ ㅏ는거냐
[3:31:41] <미어캣분식> 디알엑스가 개삽질 한거지 마오카이가 하드캐리한건 아니잖아 세나도 밴했고
[3:31:42] <051999> 아 어떻게 이렇게 상승세인 팀끼리 붙냐 대진 누가 짰나#~!
[3:31:42] <기형아> 투신 또 안나왓내
[3:31:43] <forlolwatching> 제발 다 조용히좀 해
[3:31:45] <nanakasa8080> 아펠이 사네
[3:31:46] <jmj9132> 머리도 이즈 ㅎㄷㄷ
[3:31:51] <kth0723> 투신 아픔? 왜 안나와
[3:31:51] <쿠루4787> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:31:53] <rookie9312> 또 숙소환이네
[3:31:57] <금송이> 트런들
[3:31:57] <imjsoo> 또 스멥 마오카이하려나
[3:31:57] <피넛버터샌드> 케넨 안나오나
[3:31:57] <노도성황> 세계수 벤안함?
[3:32:00] <으으우우> 투신 아직 입원중아님?
[3:32:03] <goarosadonation> 조용히봐라 얘들아
[3:32:04] <포포610> 다들 나가주세요!! 혼자있고싶네요.
[3:32:05] <cnn91> 뭔데 오늘 다 틀리누
[3:32:06] <양씬> 예들아 와딛으 욕좀 그만 혀
[3:32:08] <즈아야저> 오 투탑
[3:32:09] <빡빡이__> 이러면 세트하나 서폿세트
[3:32:11] <orildfk> 투신 어디다침?
[3:32:14] <lovely8v8> 조커 영어잘하나
[3:32:17] <ㄴㅇㄱㅎㅎ> 투신 장염
[3:32:20] <joyyarn> 오리를 하네
[3:32:20] <보미린> 오리 좋다
[3:32:21] <+wpdhkvl> 오리아나.....
[3:32:29] <jeaminno0420> !유칼 전적
[3:32:30] <메가메가잠만보> 오늘은 탑텀이네
[3:32:30] <용자_> 스맵 왜 탑으로 라인 바꿈??
[3:32:31] <과인의부덕함> 오리는 좀;
[3:32:31] <조유리즈조유리> 세트 밴
[3:32:35] <sys9311> 오늘도 맵포터네 ㅋㅋㅋㅋ
[3:32:36] <kamjatang23> 트런들 그만 나올때도 되지 않았냐 요즘경기에서 트런들이 돋보이던 경기는 없었던 것 같은데;;
[3:32:37] <호두과자만먹는사람> 오리 개 노딜인데
[3:32:39] <dpfkdl32> 이분 누구?
[3:32:39] <낭만모기> 장염때문에 빠졌는데 drx 잡아서 이제.... 놓아줘
[3:32:39] <shj7374> 루트한테 왜그래ㅋㅋㅋㅋㅋ큐ㅠ
[3:32:40] <하마사라> 무한'슼' 블랙'갈' 츠쿠요'민아'
[3:32:42] <qkdrmrghks> 마오카이 살리나
[3:32:43] <톱쿠로> 몸보신좌 ㄷㄷ
[3:32:44] <몽땅연필> 투신 아직도 몸이 안 좋은가보네요..
[3:32:47] <drydock456> 오리 좋은데 왜
[3:32:47] <mysql8019> 10명중에 평균이상으로 생긴게 스멥 한명밖에없냐ㅋㅋㅋㅋ
[3:32:51] <안시우1> 누누 보고 싶누
[3:32:57] <헤윰바온> 야마 : 서밋 알아들어?
[3:33:00] <래지덥던이불> 정글 아펠 실화냐
[3:33:01] <백소들> 소환은??
[3:33:02] <vyoon12> KT벤픽이 어느부분이 재밋냐??
[3:33:02] <파판14> 오늘은 한번 꼬아서 소포트 아닌가??
[3:33:05] <viewbot6304> 엠비션 닮앗네
[3:33:05] <sazaso2> 투신...
[3:33:07] <애국사이드컷터> 로우테 신기하게 생기지 않았냐?
[3:33:10] <kdh361> 소환잘생김
[3:33:13] <enlil2> 소환이 서폿임?
[3:33:14] <스마트한관우> 스맵하면 케넨이지 ㅋㅋ
[3:33:14] <maelsechnail> 대체 뭐가 재밌다는거임 다 원래나오는건데
[3:33:15] <후추화분> kt 너무 쎄 보이는데
[3:33:15] <+심패쉬> 소환도 잘생긴거 아니냐
[3:33:18] <메인라인> 죄 가 많 아
[3:33:20] <mee1117> 투신 어딨누~
[3:33:23] <소킨옹> 투신 짤림?
[3:33:24] <aijjang5> 써밋 ㄱㅊ자나
[3:33:25] <풍아크> 소환 존잘이네
[3:33:26] <사비님> 이러다 투신 연말까지 장염이겠다
[3:33:26] <csd3216> 니네 거울이나좀 보고 말해 ㅋㅋ
[3:33:28] <미소남> 니달리 뺏기면 어려운데
[3:33:29] <오베리스> 투신쟝 영언히 장염인거야...
[3:33:29] <해군원수개재석> 마 오 서 폿
[3:33:30] <bamtol1114> 전용준은 벤픽할때 마이크 끄냐???
[3:33:30] <CroaLaAisha> 버스챔 on
[3:33:30] <+Singleton9> 어 할게?
[3:33:30] <mochapraline> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:31] <bombsunin> 또오카이
[3:33:31] <러우너> 서폿머임
[3:33:31] <chirichiri00> 맵오카이
[3:33:31] <다롱디리> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:31] <폴챠> ㅋㅋ
[3:33:31] <트레이터> 마오원툴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:31] <god929god1> zzzzzzz
[3:33:31] <율무연방> 마오카이 살렸네
[3:33:32] <찰진가마> 로우테는또머여..
[3:33:32] <for_yonsei> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:33] <+chulsusemi> 마오 원툴ㅋㅋㅋㅋㅋㅋㅋ
[3:33:33] <인연의빛> 소환 고경표 닮았네
[3:33:33] <준키> 원툴 ㅋㅋㅋ
[3:33:34] <Lyblet> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:34] <eheocpdhodlswl> ㅋㅋㅋㅋ마오카이
[3:33:34] <앤디알> 웃음
[3:33:35] <클레이브1234> ㅋㅋㅋㅋㅋㅋㅋ
[3:33:36] <zetz0111> 쪼개는거 보소 ㅋㅋ
[3:33:36] <담흑> 마오카이 원툴 ㅋㅋㅋㅋㅋㅋ
[3:33:36] <leesunwoo98> 우서?
[3:33:36] <msj98> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:36] <Lyzinus> ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:36] <나인_일세> 스멥 방긋
[3:33:37] <twoshoths> 스멥 빵긋
[3:33:37] <눈알을_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:37] <템플러137> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:37] <heypq> 스맵도 웃네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:38] <에리스님> 마오 원툴
[3:33:38] <nullspace1> ㅋㅋㅋㅋㅋㅋ
[3:33:38] <최쨘> 마오카이 원툴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:38] <무한리필집진상손님조강현> 싱글벙글
[3:33:38] <wt706> 범인검거
[3:33:38] <소나귀> 그 나무 ㅋㅋㅋ
[3:33:38] <얼음불꽃> 마오원툴ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:39] <빻음> 원툴ㅋㅋㅋ
[3:33:39] <허니마가린> 투신 이직도 안나음?
[3:33:39] <코치ㅣ> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:40] <_우엉이> 웃는거 개커엽네 ㅋㅋㅋㅋㅋㅋ
[3:33:40] <아구에로10> 마오원툴 ㅋㅋ
[3:33:40] <daydreann> 스멥 웃네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:40] <롤또하자> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:41] <tpopcon> 원툴ㅋㅋㅋㅋ
[3:33:42] <sbalyokj> 찐텐웃음 ㅋㅋ
[3:33:42] <김그간> 웃음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:42] <meteora060> 마오카이 원툴ㅋㅋㅋㅋ
[3:33:43] <냥냥이젤리> ???:나 이거 원툴인데?
[3:33:43] <tokkithokki> 또맵카이 ㅋㅋㅋㅋㅋㅋㅋ
[3:33:44] <미튜스1> 넥서스가 어떻게 15분 57초만에 밀리냐고 ㅋㅋㅋㅋ넥서스가 어떻게 15분 57초만에 밀리냐고 ㅋㅋㅋㅋ넥서스가 어떻게 15분 57초만에 밀리냐고 ㅋㅋㅋㅋ넥서스가 어떻게 15분 57초만에 밀리냐고 ㅋㅋㅋㅋ
[3:33:44] <유키엔> 마오카이 원툴
[3:33:45] <야스오왼쪽젖꼭지> 빵긋
[3:33:45] <dongdo1999> ㅋㅋㅋㅋ나이거 원툴인데 ㅋㅋㅋ
[3:33:46] <천사짱> 또맵카이
[3:33:47] <+kagajotaro> 스메부 빵긋
[3:33:48] <Sea_Caribie> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:48] <chltjddnjs8080> ㅋㅋㅋㅋ표정 찐텐이다
[3:33:49] <s2459s> 케넨 하면 딱인데 kt
[3:33:49] <루나루벤> (빵끗)
[3:33:49] <한라산낙지> 마오카이 몇판을했는데 ㅋㅋㅋ
[3:33:50] <loveyoumaxin> 으하하하 또 풀렸다 으하하하하
[3:33:52] <슬기로운이유> 마오카이 원챔충
[3:33:53] <뉴네> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:33:53] <제주감귤맨> 아주 웃는 거 보니까 벌써 경기 이긴 것 같네 ㅋㅋㅋㅋㅋ
[3:33:53] <tndud509> 이번엔 소환이 서폿이네
[3:33:54] <거북이볶음밥> 킹마톤 화이팅
[3:33:56] <미어캣분식> 에욱
[3:33:57] <범냥집사> ㅋㅋㅋㅋㅋ
[3:34:01] <rkdhs1007> 투신 오늘 퇴원해서 아직 회복덜됨
[3:34:03] <nanakasa8080> 라인 마오가 아니라 도구면 망해도1인분 할텐데
[3:34:03] <시이이드> 술로 적신 세계수 ㄷ
[3:34:07] <낭낭쭙쭙> 야마토포 장전중
[3:34:08] <그냥아이디> 세계 쑤왕ㅋㅋㅋㅋ
[3:34:08] <진저맛생강차> 고릴라랑 라인전 할 생각에 설래나ㅋㅋㅋㅋ
[3:34:09] <돌크리트> 않이 투신 언제나오냐
[3:34:10] <powera1234> 마오장인 스산슬 ㄷㄷㄷ
[3:34:10] <본명인> 마오께이 왜 풀렸냐
[3:34:11] <배틀필드123> 손인욱?
[3:34:12] <경규_> 투신 형 ㅜ
[3:34:21] <린트린트> 울부짖는 곰탱이
[3:34:22] <+wpdhkvl> 원챔유저도 lck주전 되는구나
[3:34:23] <$깊은숲애쉬> 도란이 무서워 서폿하고 서밋은 만만해 보이나?
[3:34:28] <뤼네르> 샌박도 픽좋다
[3:34:28] <carwoodkr> 스맵 마오카이 원챔이네 ㅋㅋ
[3:34:28] <다크서클맨> 술먹고자란 적셔수
[3:34:29] <leehangerr> 투신 ㅜㅜ
[3:34:31] <+Heatscan_> 잭스
[3:34:31] <아오안> 야스 ㄷㄷ
[3:34:31] <쿠루4787> 와 잭스 ㄷㄷㄷ
[3:34:32] <눈감았다뜨기> 오
[3:34:32] <포포610> 와 짹스 ?
[3:34:33] <kim_dh93> 헉
[3:34:33] <플러팬스> 짹스쨱사
[3:34:33] <내현잉> 샌박 5챔프 전부 CC기 있네;;ㄷㄷㄷ
[3:34:34] <아르샌트> 잭스 카밀 ㄷㄷ
[3:34:35] <물중독자> 홀
[3:34:35] <jeaminno0420> !유칼 전적
[3:34:36] <qogkwhd616> 와
[3:34:36] <최늑개> 잭스????
[3:34:37] <강라잎> 잭스 리얼임?
[3:34:37] <건전한반바지> 잭스하고싶다
[3:34:37] <prayhn337> 탑 카밀 vs 잭스 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[3:34:37] <kdhyun87> 쨲쓰 ㄷㄷ
[3:34:37] <최강무적어썸동현> 오
[3:34:38] <22언> TF 소환
[3:34:38] <가털슴> ㄷㄷ잭스
[3:34:38] <terigooool> 야스 ㄸ
[3:34:38] <Ymj02203> 짹스
[3:34:38] <코올이다> 젝스 ?
[3:34:39] <nutpi936> 온플릭이면 카밀 정글 ㄱㄴ?
[3:34:39] <집사어딨냐옹> 카밀 우는데 이러면
[3:34:41] <니쉬> 카밀 카운터가 잭스 맞긴한데
[3:34:41] <최후의토스> TF블레이드 소환
[3:34:41] <deresisisisisi> 와 짹스
[3:34:41] <smqrfr84> 야-스
[3:34:42] <악마의속삭임1> 아 잭스하고싶다
[3:34:43] <낭만모기> 캬 크트 호감
[3:34:44] <억이줌> 야스 ㄷ
[3:34:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:34:46] <장례식장윈드밀엄준식> 야마토 응애
[3:34:46] <liqurt> 아.. 쨱스하고싶다
[3:34:47] <gg_ou_myun_ya_si_jo> 와 잮스
[3:34:48] <커다란대머리> 감독들 둘 다 잘생긴거 보소
[3:34:48] <dreaming1213> 와 잭스카밀 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:34:48] <파이브세컨드> 잭스 카밀 ㄷㄷㄷ
[3:34:51] <rair1030> 킹마토캐논
[3:34:51] <파란색불닭볶음면> 잭스...?????
[3:34:52] <parcc2> 토마토 심각한 얼굴!
[3:34:54] <톱쿠로> 서폿잭스 ㄷㄷ
[3:34:55] <변수> 착취잭스인가?
[3:34:58] <안하무인> 스맵의 잭스??
[3:34:58] <이클립스밤> 잭스 오랜만에 보네
[3:34:58] <HaRa97> 스맵 마오냐?
[3:35:00] <mwainus> 야스 ㄷㄷ
[3:35:01] <세발낙찌> 오늘은 스멥이 탑이네
[3:35:01] <youdontknowmehahah> ㅇㅇ 잭스
[3:35:02] <milinkaya> 잭스하고싶노
[3:35:02] <colorwifi> 스왑하나?
[3:35:03] <korea0232> 안 바꿔?
[3:35:03] <신뢰보호> 스맵 서폿은 강하다
[3:35:03] <미로숲> 투신 오늘도 못나왔네
[3:35:04] <모노야> 스맵이 잭스
[3:35:04] <빅팥> ???스펠 뭔데
[3:35:04] <흐엉흐엉흐어엉> 카밀 카운터가잭스임
[3:35:04] <그만뒤져> 마지막 스왑
[3:35:05] <예담국순당> 잭스 탈진???
[3:35:06] <zzdltmddusz> 잭포터아니지
[3:35:06] <꼬마람쥐> 이번에는 소환이 서폿이냐
[3:35:07] <오행> 잭스멥?
[3:35:07] <날아라꼬부기> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:35:08] <rookie9312> 소환서폿인가
[3:35:10] <A1ba27> 투신 아직도 아픈거임?
[3:35:10] <나나납> 영어로 대화함?
[3:35:11] <kdh361> 스맵이 탑?
[3:35:12] <백소들> 잭스 서폿 ㄷㄷ
[3:35:14] <송덕배> 아스 ㄷ
[3:35:14] <drydock456> 소환이 바텀이네
[3:35:16] <초간장> 투신 상태 진짜 안좋은가보네
[3:35:16] <실력급상승> 아
[3:35:17] <반응3> KT화이팅!!
[3:35:17] <rpopic> 오늘 밤은 잭스다
[3:35:18] <청포__> 잭스서폿?
[3:35:19] <더행복한사람> 릭트쇼 ㅋㅋㅋㅋㅋ
[3:35:19] <1위하자> 스맵 서폿감
[3:35:19] <김치를햄에싸서드셔보세요> 잭포터 ㅋㅋㅋ
[3:35:20] <쇳덩어리> 과연 누가 이길까
[3:35:21] <도레미파아> 피지컬ㄷㄷ
[3:35:21] <일태찡> 꾸벅
[3:35:23] <ytg780> 오 감독 간지...둘다
[3:35:24] <자수정풀> 와 강동훈 안밀리네 ㄷㄷ
[3:35:24] <상담술사> 스멥이 서폿임
[3:35:25] <sjo0108> 야스서폿ㅋㅋ
[3:35:26] <푸라롤> 황마토캐논 해드셋 안벗네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:35:26] <퍄퓨표> 서폿잭스???????
[3:35:26] <steelblueblack> 보급 ㅋㅋ
[3:35:26] <유성고장지환팬> 사람이름이 김베인 ㄸ
[3:35:26] <할로할로> 기럭치차이안나네 ㄷㄷ 개멌있다
[3:35:28] <써브> 소환이 탑임
[3:35:29] <smh9623> 야마토캐논 히아리에 안밀리네
[3:35:29] <풍아크> 김배인ㅋㅋㅋ
[3:35:30] <리버풀빅클럽아니야> 명 장
[3:35:30] <imjsoo> 또 마오카이네
[3:35:31] <국밥도핑> 라인 보여준거잖아ㅋㅋㅋㅋㅋ 뭔 트릭임ㅋㅋㅋ
[3:35:31] <csd3216> 오류임 스멥이 서폿임
[3:35:32] <근성보이> 서몬섬머서몬섬머
[3:35:32] <너구리0101> 잭스?
[3:35:33] <accelator2> 킹마토갓논
[3:35:34] <+chulsusemi> 스맵이 마오카이임
[3:35:34] <연월아_> 잭스서폿?
[3:35:34] <밥로란트똥망겜> 투신 미국갓냐?
[3:35:36] <건__빵> 잭스 괜찮네
[3:35:36] <장쥐환코만지고싶다> 트위스티드 "페이트"
[3:35:36] <sonovkk> 슈트대결ㄷㄷ
[3:35:37] <cloud9326> 릭트릭쇼였누ㅋㅋㅋㅋㅋ
[3:35:39] <키링키링11> 위치 상관없어
[3:35:39] <+Singleton9> Twisted "Fate"
[3:35:39] <야콘냉면> 김베인 해설이 뭐야 ㅋㅋㅋㅋ
[3:35:39] <jmj9132> 잭스가 불리한데 사이드 2:1 어캐함 3:1인데 못함
[3:35:41] <asdf36853> 고릴라 vs 스맵 얼굴만 봐도 웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:35:42] <허니마가린> 잭스가 서폿이겠냐
[3:35:46] <소스헤드> 서폿 잭스라는 애들 참 ㅋㅋ
[3:35:46] <가프으> 트위스티드 "페이트"
[3:35:46] <dverydvery> ..
[3:35:48] <시니아_퍼시피카> 트위스티드 페이X
[3:35:49] <for_yonsei> 닉값ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:35:50] <뒤집개다내꺼> 페이X
[3:35:50] <사비님> 투신. 장염인거냐 아니면 장염 이어야만 하는거냐
[3:35:52] <sbalyokj> 감독들 간지폭풍이네
[3:35:52] <생전포> ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:35:52] <헬리빈> 김베인?
[3:35:52] <슬기로운이유> 블붕이ON
[3:35:56] <leedgdk2> ㅋㅋㅋㅋㅋㅋㅋ
[3:35:57] <문디뭉디> 이렇게 된이상 프레이도 복귀하자!
[3:36:03] <pakafanses> 탑 마오카이 오랜만이네
[3:36:04] <뉴네> "페이트"
[3:36:04] <qoalsro5> 운명이다.
[3:36:06] <heypq> 스프링 떄 8연승 기세 좋았지
[3:36:09] <jjhfeel> 스맵이 또 ㅋㅋ
[3:36:09] <여울좌> 마오카이 원툴 ㄷㄷ
[3:36:10] <wt706> 흐에!
[3:36:10] <thepaper_> 서폿 잭스
[3:36:12] <tifajjang> 야마토vs 강팀판독
[3:36:13] <nxy092323> 장염 맞다 좀 읽고와라 기사
[3:36:16] <wjrdks> 소환 왜ㅜ서폿에있냐 ㅋㅋㅋㅋ
[3:36:17] <cehmars> 춘봉박 온
[3:36:19] <금송이> 잭스가 서폿
[3:36:20] <색노란가방> 우리들의 일그러진 페이트
[3:36:20] <둗돧둗> 서폿 잭스ㄷㄷㄷㄷㄷ
[3:36:21] <투명인> 마오카이 밴하지
[3:36:24] <powera1234> 투신 이제 벤치 확정이냐???
[3:36:24] <해앵복> 뭐여 투신 오늘도?
[3:36:25] <boksoonh87> 사람이름이 어떻게 김베인이지?
[3:36:28] <보스틴> 페이트 애니 재밌는데
[3:36:33] <Chuns1k> 춘봉쿤 화이팅!
[3:36:33] <요기있지> 서폿 잭스 맞자나 ㅋㅋㅋ
[3:36:34] <야스오왼쪽젖꼭지> SK vs 한화 야구보는거같너
[3:36:35] <김경장> 스맵이 서폿이야?
[3:36:35] <어리벙정> 쿠로좀 보자
[3:36:35] <qldrnz> 스맵 바텀 도장깨기
[3:36:36] <위트> ㅠㅠ
[3:36:37] <과인의부덕함> ㅠㅠㅠㅠㅠ
[3:36:38] <awe2some> 동부서부가뭐임근데?
[3:36:38] <sksmsdltnwhd> 스멥 고릴랔ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:36:39] <투애니포헌드렛> ㅋㅋㅋ 고릴라 .vs 스멥 ㅋㅋㅋㅋㅋㅋ
[3:36:40] <pongpong1050> 투신 장염 아직도 안 나았냐?
[3:36:41] <오지누> 프레이 ㅠㅠ
[3:36:42] <닉이왜영어요> 아앗...
[3:36:42] <아오안> ROX
[3:36:43] <kadineol> 아 .... 프레이....
[3:36:43] <그림자의달> 쿠타 ㅜㅜ
[3:36:44] <aik110> 마오밴하면 스맵할거없지않나 걍 풀었네
[3:36:45] <율무연방> 구락스 모임 ㄷㄷ
[3:36:49] <nanakasa8080> 투신 성형ㅅ9한듯
[3:36:49] <인천지검> 네다도
[3:36:50] <중국집젓가락도둑전서연> 도구..
[3:36:51] <고구마3> '도구'
[3:36:52] <sazaso2> 전문서포터 ㅋㅋㅋ
[3:36:52] <usfuygb1> 오ㅋㅋ
[3:36:53] <킹메리> 전문 도구 ㄷㄷ
[3:36:53] <_우엉이> AlcoholJJ!!
[3:36:55] <경규_> ㄷㄷ
[3:36:55] <pyo4573> 형..이게 락스야?
[3:36:55] <하반신미남> 딜 1위
[3:36:56] <ohimsoclean> 입은살았네 고릴라
[3:36:56] <paka999999999> 응 도구~
[3:36:57] <미소남> 서폿은 도구가 아니에양 ㅠㅠ
[3:36:57] <$깊은숲애쉬> 스맵 마오카이 4연속 서포 lck 4부리그냐 진짜?
[3:36:57] <오버니> 풉
[3:36:58] <총잽이> 네다도
[3:36:58] <기형아> 도구 ㅋㅋ
[3:36:59] <고추장독대> 스멥 딜량 1등ㄷㄷ
[3:36:59] <simpledark1> 어제 경기봤으면 알텐데 마오벤하지
[3:36:59] <nullspace1> ? 도구 아냐
[3:37:04] <parcc2> 과연 ㅋ
[3:37:04] <김아킨> 프로 도구러 ㄷㄷ
[3:37:06] <soo135> 고릴라가 잘하면 그런 말이 안나오지 ㅋㅋ
[3:37:08] <hitthebook> 유칼 화이팅
[3:37:09] <hjp0212> 스맵 또 ㅅㅍ이야?
[3:37:11] <ahnyechan121> al corejj 파이팅!!!
[3:37:11] <_노루> 스맵 포변한거에요?
[3:37:14] <후추화분> 샌박 화이팅!
[3:37:15] <+qwe8163> 머야 스멥 탑이아니내?
[3:37:16] <wertyt10> 요증도구는 만능이라느늬
[3:37:17] <mwainus> 야문코포터 ㅋㅋㅋㅋㅋㅋ
[3:37:23] <그만뒤져> 알콜장전
[3:37:26] <잡초뜯는라마> 비스타가 탑갑니다
[3:37:27] <닉네임레드7> 한타형 서포터 ㅋㅋㅋ
[3:37:27] <감독> 포변했음ㅇㅇ
[3:37:28] <언노운41> 투신 투병중이라 대타
[3:37:28] <브금조으다> 투신 오열중
[3:37:30] <LPLnumberone> 천킬 서폿 스산슬
[3:37:30] <sjo0108> 굿바이 투신ㅋㅋ
[3:37:30] <하라닛> 이거 딜 되나? 딜 모지란거 같은데
[3:37:31] <dicee1121> 한타형 서포터
[3:37:31] <구엉구엉> '도구'
[3:37:31] <+심패쉬> 라인전의 소환 한타의 스멥 ㄷㄷㄷ
[3:37:32] <skun35> lck 최초 1000킬 서폿 ㄷㄷ
[3:37:32] <bigpicturehunter> 굿바이 투신
[3:37:33] <본명인> 스산슬! 스산슬!
[3:37:33] <민트맛초코비> 알콜장전 또 나왔네,,
[3:37:38] <묵밥> 한타형 도구
[3:37:39] <Kurgal0904> 투신 : 범인은...맵도ㄴ....
[3:37:40] <taldarin12> 마오카이 서폿인데
[3:37:42] <둠매운동> 투신 지금 논란떄문에 못나옴
[3:37:43] <lechatot> 역 천 괴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:37:43] <밥로란트똥망겜> 요즘 도구 중요성 좀 커진듯
[3:37:43] <+Singleton9> 확실히 전문 서폿이 시야싸움은 강하지
[3:37:43] <standardcooperation> 레드카드로 1개 먹기
[3:37:43] <rair1030> 굿바이 투신
[3:37:44] <최늑개> 역천괴ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:37:45] <델리만두> 역천괴 ㅋㅋㅋㅋ
[3:37:45] <실력급상승> 스산슬!
[3:37:46] <shadenorth> 투신 아파서 스맵이 서폿임?
[3:37:47] <gknkcom4> 역천괴 스멥 ㄷㄷㄷㄷ
[3:37:47] <npckim> 알콜장전 ㄷㄷ
[3:37:48] <곰돌이가좋을나이> 근데 투신보다 스맵이 나은거 같어..ㅋㅋ
[3:37:48] <안하무인> 역천괴 스맵 엌ㅋㅋㅋ
[3:37:51] <god929god1> 역천괴 ㅋㅋㅋㅋㅋㅋㅋ
[3:37:51] <lento99> 천킬서포터 ㅋㅋㅋㅋㅋㅋ
[3:37:51] <hyeonji04133> 역천괴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:37:53] <추억이면> ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:37:55] <샤인_머스켓> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:37:55] <냥냥이젤리> 서포터 천킬 ㄷㄷㄷ
[3:37:55] <namangoyangeobseo> 역천괴 ㅋㅋ
[3:37:55] <물딩이ㅇ0ㅇ> 시야점수꼴지 ㅋㅋ
[3:37:55] <기가윈드> 최초 1000킬 서포터
[3:37:57] <mochapraline> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:37:58] <리셋마라톤> 반격 왜씀?
[3:37:59] <ermdk154> 참이슬 ㅋㅋㅋ
[3:37:59] <sei_amano> 착취카밀이네
[3:38:00] <킴뫄뫙> zzzzzzzzz
[3:38:00] <raining31> 젝스가 나오네 ㅋㅋㅋ
[3:38:01] <+chulsusemi> 역천괴 서폿 ㅋㅋㅋㅋㅋㅋ
[3:38:02] <심땡보> 천킬 서폿 뭔데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:38:02] <아르샌트> 역천괴 ㅋㅋㅋ
[3:38:04] <zzdltmddusz> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:38:05] <하루전일탁> 패작이네
[3:38:05] <에마논> 역천괴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:38:06] <린트린트> 지리네
[3:38:06] <heypq> 서폿 1000킬 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:38:06] <ffrroogg2> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:38:07] <장례식장윈드밀엄준식> alcore jj!!!
[3:38:07] <검은홍차> 킬딸서폿 ㄷㄷ
[3:38:07] <용자마터> ㅋㅋㅋㅋㅋ
[3:38:07] <cainter22> 클템 1절2절3절 이제 그만 좀;
[3:38:08] <쿠루4787> ㅋㅋㅋ 파이크 ㅋ
[3:38:09] <Kmc7205> 파이크원챔 ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:38:12] <이클립스밤> 잭스님 엔딩좀 보여주세요
[3:38:14] <smqrfr84> 파이크 장인 ㅋㅋㅋㅋㅋ
[3:38:15] <zephyrsunny> 마오라서 시야점수 낮게 나오지
[3:38:16] <jollypolly099> 천킬 서포터 ㄷㄷ
[3:38:17] <tifajjang> ㅋㅋㅋㅋㅋㅋ 돌려까네ㅔ
[3:38:17] <찰진가마> 춘봉박 춘란도 보고싶당
[3:38:20] <lkjim9170> 역천괴 스맵
[3:38:20] <않이외안덴데> 폭풍신인!
[3:38:21] <chltjddnjs8080> 탑포터
[3:38:21] <젤리젤리젤젤리> ㅇㄷ 운다
[3:38:23] <클라도> 역천괴 ㅋㅋ
[3:38:24] <jjhfeel> 역천괴 스산슬 ㅋㅋㅋㅋ
[3:38:26] <dbsnell> 괴물신인서펏스맵
[3:38:28] <hexagp> 알코올장전ㄷㄷ
[3:38:31] <powera1234> 굿바이 투신 웃기네 ㅋㅋㅋ
[3:38:34] <HemiDemi> 착취아프다
[3:38:34] <영양걩> 오늘도 스맵 서폿이네
[3:38:35] <야스오왼쪽젖꼭지> 멥산슬 ㄷㄷ
[3:38:38] <maelsechnail> 스맵 이번판도 이기면 투신대신 서폿나오는거아니냐 이제
[3:38:39] <아르미> 스맵 포변 한거임?
[3:38:41] <백소들> 히히 잭스다 잭스 히히
[3:38:43] <푸라롤> ?? : x이커 , 페이x 한태 트페주면안된다
[3:38:45] <hwayun21> 마오카이 밴하지
[3:38:46] <rhlanfwnltktodvos> 알콜박 적셔~
[3:38:51] <gohdf1> 탑에서 토ㅣ물되서 서폿이나 하는거아님?
[3:38:52] <집사어딨냐옹> 잭스가 카밀 그냥 이길텐데
[3:38:53] <khyzmzm> 스맵포지션 변경했나 왜 서포터지;;?
[3:38:55] <아니이걸잠깐만요> 투신 오늘 퇴원했대 ㅋㅋ
[3:38:56] <밭에불지르는김정수> 카밀이 레넥톤이랑 비슷하게 딜교함
[3:39:02] <onstcl2> ResidentSleeper ResidentSleeper
[3:39:03] <borichaice> 알콜장전
[3:39:08] <블링시바견> KT이긴다에 팔한짝검
[3:39:10] <hjp0212> 투신 안나와서
[3:39:13] <rapina7> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:13] <혜느님> 명언대전
[3:39:14] <화다나> 띵언충들ㅋㅋㅋㅋ
[3:39:14] <lsy104501> 탑 딜교 빡빡하네 ㄷㄷ
[3:39:14] <표준근로계약서> 지구멸망 ㅋㅋㅋㅋㅋㅋㅋ
[3:39:15] <여울좌> ;;
[3:39:15] <qkrrnsRj> 사람 이름이 야마톸ㅋㅋㅋㅋㅋ
[3:39:15] <for_yonsei> 캐논승
[3:39:15] <과자도둑> 캬
[3:39:15] <저지능소시오패스> 푸른눈의씨맥ㅋㅋ
[3:39:16] <CroaLaAisha> 띵언충
[3:39:16] <orildfk> !smebview
[3:39:16] <고등어꽁치참치> 띵언 ㅋㅋㅋㅋ
[3:39:16] <+zyklonchoke> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:17] <alreadyspring> 명언충들ㅋㅋ
[3:39:17] <사라미르미어떠케> 띵언 ㄷㄷ
[3:39:17] <샤채업자> 띵언배틀ㅋㅋㅋ
[3:39:17] <칙촉은촉촉> 폭탄시즌2
[3:39:18] <prayhn337> 명장 vs 명장 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[3:39:18] <초간장> 푸른눈의 씨맥ㄷㄷ
[3:39:19] <턱치니엄하고죽음> 아마겟돈 ㅋㅋㅋ
[3:39:19] <CORSAIRoCOM> 코로나떄문에 멸망직전
[3:39:20] <kura132> 미친 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:20] <ggolmegi> 갓동님
[3:39:20] <셋째하늘> 와 스멥 4연 마오
[3:39:20] <헤윰바온> 명언 대결
[3:39:20] <조혜지> 띵언 대결
[3:39:20] <윾기> 띵언대결 ㅋㅋㅋㅋ
[3:39:20] <nullspace1> ㅋㅋㅋㅋㅋ
[3:39:21] <january30day> 지멸직경
[3:39:21] <pongpong1050> 멸망 직전이면 대충하자나
[3:39:21] <옳은갖음> 캬
[3:39:22] <밤부엉> 띵언도르
[3:39:22] <킹메리> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:22] <hjmon94> 캬
[3:39:22] <jhw49764976> 으악 ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:22] <Dkdleltjdqja> 명언충
[3:39:22] <로이스> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:23] <cehmars> 에욱
[3:39:23] <가털슴> 둘가 강호동식 감독이네
[3:39:23] <삼삼드래곤> 띵언충들 ㅋㅋㅋ
[3:39:23] <꽁긔> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:23] <김성태를그리고있다> 자존심강한 두 감독 ㅋㅋ
[3:39:23] <두배러> 캬ㅑ
[3:39:24] <롤또하자> 명언배틀
[3:39:24] <율무연방> 명언대결ㅋㅋㅋ
[3:39:24] <seainsky3218> 띵어충들 ㅋㅋ
[3:39:24] <므요으쯔르그으> seT
[3:39:24] <상담술사> 띵언제조기 ㅋㅋ
[3:39:24] <leesunwoo98> 폭탄목걸이ㅋㅋㅋ
[3:39:25] <jackqwee> 자강두천
[3:39:25] <cleariver> 커
[3:39:26] <움키키> 띵언배틀 ㅋㅋㅋ
[3:39:26] <크히용> 캬 ;
[3:39:26] <푸른나무2> 승리는 그래서 언제하려고
[3:39:26] <분위기곱창> 언럭키 씨맥
[3:39:26] <휠싸개라불러도좋아> 띵언충들끼리 싸우네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:26] <어림도> 야마토 캐논
[3:39:26] <타조알님> 띵언배틀 ㅋㅋㅋㅋ
[3:39:26] <나레이드> 우엑.
[3:39:26] <티모시건초> LUL
[3:39:27] <시이이드> 야마토 승!
[3:39:27] <androidmachine> 최연성 고인규 명언 생각나네 ㅋㅋ
[3:39:27] <안성기성기굿> 자강두천명언 ㄷㄷ
[3:39:27] <창수쿤> 2-5 3-4 영혼의 대결 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:27] <카푸나비나> 단체로 씨맥중이네
[3:39:27] <오렌지100쥬스한잔의여유> 기권패? ㅋㅋㅋ
[3:39:28] <릴리스릐> 띵언대결ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:28] <lbobvbe> 응 승리가 최고야
[3:39:28] <꿀꿀꾸릉> FM이노
[3:39:28] <호날두와일본여행간김찬호> 명장vs명장 ㄷㄷ
[3:39:28] <항상화나있는조현수> 지구가 멸망 드립 저거 목에 폭탄 목걸이 급 드립아니냐
[3:39:28] <helllbird> 명언배틀 ㄷㄷ
[3:39:29] <Sea_Caribie> 띵ㅡ언
[3:39:29] <wenzdei> ?
[3:39:29] <롤비군> 승리가 아니야?
[3:39:29] <fnffjdj> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:29] <후추화분> ??: 네가 패배에 몇퍼센트 기여한 것 같아?
[3:39:30] <pyoungx2> 목적은 승리여야지 ㅋㅋㅋ
[3:39:30] <ganzi190> 으 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:30] <sunhee5877> 폭탄목걸이 ㄷㄷ
[3:39:31] <미어캣분식> 명언충 토마토 ㅠㅠㅠ
[3:39:31] <노잼스트레스> 띵언배틀 ㅋㅋㅋ
[3:39:31] <Airavataa> 저거 씨맥 아니냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:32] <보석상이4억손해> 어림없지 '상상속의 트런들'
[3:39:32] <인류배신자박종우> 목적은 재미와 승리지 이상한 소리하네
[3:39:32] <revenge0116> 띵언 ㅋㅋ
[3:39:32] <dlehdrbrbehddl> 상상속의트런들
[3:39:32] <_포에버> 명언 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:32] <엄마는아들믿어> 씨맥 싱글벙글
[3:39:33] <커다란대머리> 명언충들 ㅋㅋㅋㅋㅋ
[3:39:33] <그만뒤져> 띵언충
[3:39:33] <삼삼육육> 기권가즈아!
[3:39:33] <린다훗치> 띵언 배틀ㅋㅋㅋ
[3:39:35] <14239> 딜갱
[3:39:35] <dicee1121> 장군...
[3:39:35] <쿠쿨코> 띵장 배틀
[3:39:36] <쿨파_> 천 벌
[3:39:37] <soldeloca> 야탄코걸이 미만잡
[3:39:37] <노블리스> 지나갑니다
[3:39:38] <hunbin6656> 에욱
[3:39:38] <1시밥버거> 젠지가이겼나요?
[3:39:38] <돌진광전사> 클레이션
[3:39:38] <lehaby> "네 목에 폭탄목걸이가 걸려있었더라도 그런 플레이를 했을까?"
[3:39:38] <1위하자> 프로정신은 인정
[3:39:39] <디스이즈네이쳐> 띵언 대 띵언
[3:39:40] <애국보수탑솔러리치> 오..
[3:39:41] <건전한반바지> 오락하면서 말은 ㅋㅋㅋ
[3:39:41] <빻음> 지구 목걸이 ㅋㅋㅋㅋㅋ
[3:39:41] <supporter403> 사이버 검투사 ㅋㅋㅋㅋ
[3:39:42] <력만아재> 무슨 블리치고
[3:39:43] <라이터__> 멸망직전이면 기권패하고 나가야지 ㅋㅋ
[3:39:44] <xodbs950> 띵언병 ㅋㅋㅋㅋㅋㅋ
[3:39:44] <잡초뜯는라마> 한쪽은 경기인데 한쪽은 지구네 엌ㅋ
[3:39:44] <Youknovv> DRX전에서 한 말인듯
[3:39:45] <drieddice> 명 언 대 행 진
[3:39:45] <+Singleton9> 목적은 승리라야 하는데......
[3:39:45] <너무좋아용> 야탄코걸이 ㄷㄷ
[3:39:46] <goodtrpger> 2세트설렘ㅋㅋㅋㅋㅋㅋ
[3:39:46] <뤼네르> 와..
[3:39:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:39:48] <호준왕자123> 맥적맥
[3:39:48] <kanatan0225> 박 ㅡ 제
[3:39:51] <TOPnTOPs> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:39:51] <BlueRosePinkRose> 명언충
[3:39:51] <3센치의신비한물건> 명언은 씨펠리오스로 정리가능
[3:39:52] <npckim> 유럽씨맥 ㄷㄷ
[3:39:52] <안하무인> 폭탄지구 개웃기네 ㅋㅋㅋㅋ
[3:39:52] <한라산낙지> 장외 명언배틀
[3:39:56] <얼음불꽃> 야탄코걸이에 이은 지구멸망
[3:39:57] <parcc2> 고릴라 cs방해
[3:39:57] <묵밥> 마오카이 원툴 서폿
[3:39:58] <양씬> 얘들아 와디두 그만 욕해라 노력하자나...
[3:39:59] <effff1q> 용준 볼베스킬 알긴아네 ㅋㅋ
[3:40:07] <dra4k0> “소드야 넌 일단 한대맞자”
[3:40:07] <꼬마람쥐> 씨맥
[3:40:08] <루달스98> 그 리 핀...
[3:40:08] <식_사> 에펨 ㄷㄷㄷ
[3:40:09] <lechatot> 에펨ㅋㅋㅋㅋㅋㅋㅋ
[3:40:09] <xellosye> 졸음 매치인가??
[3:40:10] <술취한호랑이> 에펨?
[3:40:10] <뒤로걷는사람> fm ㅋㅋ
[3:40:11] <dodojw0930> 다이나믹스랑 젠지랑 누가 이김?
[3:40:12] <개간랄> 에펨 ㅋㅋ
[3:40:12] <moonsunhun> FM
[3:40:14] <종이스피커> 지구멸망하는데 롤하냐고 ㅋㅋㅋ
[3:40:16] <$깊은숲애쉬> 투신 짜를려고 별 방법을 다 쓰눈군아
[3:40:16] <aa9954> 가자 알콜장전
[3:40:18] <Kievn97> 그 리 핀
[3:40:18] <개마왕> 명언 kt win
[3:40:18] <indigo_0> 앗 그..리핀...
[3:40:20] <twoshoths> 오늘의 로우테는 과연...?
[3:40:21] <익명의제보자> 스맵 마오카이 원챔 서폿
[3:40:23] <shadenorth> 게임 ㅋㅋ Football Manager ㅋㅋㅋ
[3:40:23] <leedgdk2> ㅋㅋㅋㅋㅋㅋ
[3:40:24] <rudtkd134> 잭스?
[3:40:24] <Rabby112> 마오카이밴 왜 안함?
[3:40:35] <min_spirit> 스맵~~
[3:40:36] <+Crudust> 야신님 그립습니다..
[3:40:36] <loveyoumaxin> 와드 ㅠ
[3:40:37] <jjhfeel> 전문도구 vs 사짜도구
[3:40:38] <ing3033> 페이트????
[3:40:39] <오버니> 탑cs뭐야
[3:40:49] <칠광구엄복동> ResidentSleeper ResidentSleeper
[3:40:50] <jeonnim7744> 스멥 서폿으로 바꿈?
[3:40:50] <박피딩> 스맵 이제 아예 도구로 간거냐
[3:40:50] <roar8888> 뭐야 투신 짤림? ㅋㅋ
[3:40:51] <탬버린살인마> 샌박 좋네
[3:40:52] <공기좋은지방대> 트페 고래 수술 한거 처럼 걷넹
[3:40:53] <sdwmax> 근데 스맵 왜 미니언해체분석기 왜든거임?
[3:40:54] <빈사_> ㅋㅋㅋ
[3:40:59] <후재> 마오카이 왜 밴안하냐 스멥 세트 마오 투챔아니여?
[3:40:59] <new_normal> 이즈 마오카이 조합 근본없는거보소 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:41:01] <yhjung0705> 스멥서폿??
[3:41:07] <sanyockv> 100원 손해 ㄷㄷ
[3:41:15] <마파두부짜응> 스맵 포변ㅋㅋ
[3:41:17] <orildfk> !smebview
[3:41:23] <리체체> ㅇㅇ 투신선수 아직 아픈거 안나아서
[3:41:24] <브금조으다> 이거 만약에 샌박이 이기면 샌박 플옵가능
[3:41:24] <마나문> 유칼을 소환시킨 소환 그런 소환을 다루는 알콜 장전 캬 든든하다!
[3:41:29] <천호___> 마오카이 대책 세워왓나 ?
[3:41:30] <팬티속다람쥐> 마오카이 밴안하나
[3:41:35] <세정머왕> 커신
[3:41:36] <해앵복> 이젠 미니언도 쳐주네
[3:41:44] <fnffjdj> 안맞고 대포 타곤산 터트리려고 미해분 드는거임
[3:41:44] <만수동> 스멥 왜 서폿임?????
[3:41:44] <asdf36853> 마오카이 밴 하면 고릴라 자존심 상하잖아 전문 서포터도 아닌데 감당 못하는거 인정하는거니깐
[3:41:46] <롤체에서사기치는한성욱> ㅗㅜㅐ
[3:41:47] <디스이즈네이쳐> 마오카이 무섭게 생겼는데 묘목은 예~ 하고 귀엽게 나가네 ㅋㅋㅋㅋㅋ
[3:41:47] <아르미> 미해기 왜 들었어 스맵혇
[3:41:49] <야스오왼쪽젖꼭지> 야탄코걸이선에서 정리가능
[3:41:49] <피넛버터샌드> 스산슬 딜량1등?
[3:41:49] <runrunrunn> 좀 치나?
[3:41:49] <감각기관> 잭스가 치는맛은
[3:41:50] <raining31> 스플릿은 잭스 이기는가 없긴한데
[3:41:52] <rhlanfwnltktodvos> 먕밍몽맹몽
[3:41:54] <백소들> 이즈에 마오카이라 이즈는 진짜 안죽겠다
[3:41:56] <sei_amano> 카밀이랑 잭스랑 누가 유리하냐
[3:41:58] <나인_일세> 용 괜찮은데?
[3:41:59] <금빠따은빠따> 투신이 장염때문에 못나와요 ㅠㅠ
[3:41:59] <꿀꿀꾸릉> 스멥 포변
[3:42:00] <아몰라잘> 용타이밍왜케깔끔한데 ㄷㄷ
[3:42:03] <parcc2> 마오카이 대처가 뭔데 근데 진짜 미드 양쪽다 cs 개못처먹네
[3:42:06] <바나나우유만배달함> 투산슬이 아파서 스멥씀
[3:42:08] <prayhn337> 황 맵 용합류 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[3:42:11] <한국의유일한희망조강현> me 세체원에이밍 화이팅
[3:42:13] <rnjsch2> 카밀 잭스 누가이김?
[3:42:14] <이응리을이응> 투신 많이아픈가
[3:42:14] <반응3> 보노!
[3:42:17] <표준근로계약서> 긁적긁적
[3:42:20] <오렌지100쥬스한잔의여유> ResidentSleeper ResidentSleeper
[3:42:20] <어림도> 보노보노 용각 잘보노
[3:42:22] <돼지의끝> 투신아직장염인가
[3:42:22] <익명의제보자> 중고 신인 서포터 스맵
[3:42:25] <메짤라> 미드 봇 다 미니까 먹네 바로
[3:42:31] <양씬> KT 이번에 또이기면 투신 시무룩 .............
[3:42:39] <regretpass> drx 잡은 kt 맞냐
[3:42:41] <여울좌> 스멥 스코어를 이어서 포변 제 2전성기 ㄷㄷ
[3:42:42] <dlalfhdl> kT서폿은 신인치곤 잘하네
[3:42:42] <zudainn> 스맵 탑 아님?
[3:42:42] <릴리스릐> 트위스티드 '페이트' ㄷㄷㄷㄷ
[3:42:45] <mooyo94> 스맵 포지션변경인가요
[3:42:48] <낭낭쭙쭙> 아니 스맵 이제 서폿으로 완전 바꾼거냐?? ㅋㅋㅋ
[3:42:49] <열정부족> 역시 역천괴 스멥 ㄷㄷ
[3:42:49] <KiKiSS8> 벌써졸리네
[3:42:49] <son870427> 마오카이 원툴일듯ㅋㅋㅋ
[3:42:51] <drieddice> 고릴라 대 스맵 구도도 신선하긴 하네
[3:42:52] <kjl20161> 카밀 잭스는 라인전에서나 카밀이 유리하고 후반스플릿에선 잭스가 개바름
[3:42:53] <곰대표> 뭐야 투신 ㄹㅇ 짤림?ㅋㅋㅋㅋ
[3:42:53] <눈고양이찻집> 투신은 떠 왜 못나오누 ㅋㅋㅋ
[3:42:54] <Seeker1111> 서풋 스맵 ㄷㄷ
[3:42:55] <리폿> 잭스 카밀 누가이김 원래
[3:42:59] <new_normal> 알 콜 장 전
[3:42:59] <코뿔소상아> 후반가도 잭스보다 카밀이좋을거같은데 ㅋ
[3:42:59] <브르레> 버거형 서포터
[3:43:01] <워웍위웍위윅웍> 알콜장전 ㄷㄷ
[3:43:07] <parkjongwoo_theking> 투신 장염걸려서 입원함
[3:43:07] <sang7302> 투신 입원
[3:43:08] <gkqjadl1004> 잭스가ㅠ유리함
[3:43:08] <laptopboy2> 굿바이 투신?
[3:43:10] <새콤달꿈> 투신 아픔
[3:43:11] <강총명> 투신 병가
[3:43:11] <shm109222> 후반가면 잭스가 쳐바르고남을걸
[3:43:15] <집사어딨냐옹> 라인전 잭스가 더 셈
[3:43:15] <bottle_fe> 투신 서머 기간동안 장염입니다
[3:43:15] <standardcooperation> 시간지날수록 잭스가 좋은데
[3:43:16] <xoddlqhdl2> 마오카이 때문에 서폿으로간거임 ㅇㅇ;;
[3:43:17] <불족발냠냠> 투신장염 오늘퇴원
[3:43:17] <거초> kt는 왜 주전이 자꾸 불안정하냐?
[3:43:18] <chinzx> 초반엔 카밀임
[3:43:21] <coldzero1127> 이래도 마오카이 밴안해? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:43:26] <심심한공돌이> 카밀 2도란임
[3:43:26] <Sweetsay> 쿠로 이적했어요??
[3:43:31] <양붕개> 이슬장전 ㄷㄷ
[3:43:33] <hsdot1> 스맵 왜 서폿임
[3:43:33] <gracince1> 쿠쿠루삥뽕빵
[3:43:33] <b2w3> 투신 피부과
[3:43:33] <0304qwerty> 이니쉬는 카밀이 지리긴함
[3:43:36] <갤러거> ㅋㅋㅋㅋㅋ
[3:43:37] <vyoon12> 용준옹 7년차해설인대 아직도 쳄프 이름도모르더라 ㅋㅋ 상식적으로 그건좀;;
[3:43:37] <젤리젤리젤젤리> ㅋㅋ
[3:43:38] <lechatot> 김하람 선생님...
[3:43:40] <아니이걸잠깐만요> 근데 초반에 카밀이 라인전 떡바르면 잭스 후반가도 힘 못쓰자나
[3:43:40] <jhw49764976> 잭스는 6렙+쉰부터지
[3:43:40] <묵밥> 후카다 에이밍 ㄷㄷ
[3:43:43] <티모시건초> 명령형 원딜
[3:43:45] <조혜지> 굿바이 투신
[3:43:45] <get2fire> 아 형 쫌!
[3:43:46] <나는고양이없어> 마오 밴 좀 하지 다른건 뭐할지 궁금한데
[3:43:48] <뜨끈한국밥한그릇> 투신 아직 장염임?
[3:43:48] <헤드슈터> 스멥 서폿이네? ㅋㅋ
[3:43:49] <피구짱123> 카밀 잭스 서로 상성은 누가 유리해여?
[3:43:50] <+심패쉬> 캬
[3:43:50] <미소남> 카밀한테 착취를 너무 많이 줘도 후반에 안좋을텐데
[3:43:52] <디스이즈네이쳐> 스산슬 모르는 건 배우면서 커가네
[3:43:55] <firstwater> 커신ㄷㄷ
[3:43:57] <박종우의마법력> PrideCute
[3:44:00] <너무좋아용> 좋네
[3:44:04] <superlit27> 후반에 잭스가 반격돌리면서 패면 카밀이 뭐 못하지
[3:44:04] <노영진진영노노영진> 투신 화농성여드름 폭발해서 수술하러감
[3:44:06] <qkrtjdals917> 후카다 에이밍 ㅗㅜㅑ
[3:44:07] <s0b2it> 잭스가 터트림
[3:44:08] <이빨닦고자자> 6렙이후부터잭스가이김
[3:44:08] <내성발돕> 스맵은 매 순간 성장한다...
[3:44:13] <daydreann> 잭스가 크면 카밀 잡아먹음
[3:44:13] <parcc2> 와 에이밍 라클 집탐 ㄷㄷ
[3:44:17] <리체체> 훔
[3:44:18] <s2459s> 트페뽑고 너무 조용하네
[3:44:18] <울부짖는마오쩌둥> 근데 투신은 아직도 아파서 못나오는거임? 아니면 그냥 스멥을 쓰는건가
[3:44:19] <거북이볶음밥> 화농성 여드름 ㅌㅋㅋㅋㅋㅋ
[3:44:22] <raining31> 걍 잭스는 후반가면 스플릿 모든 챔 다이기는 픽임 성장이 힘들어서 그렇지
[3:44:23] <똘기쨩> ResidentSleeper ResidentSleeper
[3:44:24] <티오형> 클템 왜 랩함
[3:44:24] <헬리빈> 랩퍼
[3:44:25] <visahyvaa> 마어카이를 또 줬넹 스멥 마오 원툴인데
[3:44:27] <천호___> 투신 다 나앗는데 스멥이 더잘해서 나온거임 ? ㅋㅋ
[3:44:27] <루달스98> 래퍼 꿀템
[3:44:28] <+페어리스타> 유칼 폼 진짜 올라왔는데?
[3:44:29] <포포610> 슬....슬.........
[3:44:30] <oswungju123> 골드차이 왜이럼
[3:44:31] <스나이퍼김> 스맵 인생포지션 찾음
[3:44:31] <suhms0230> 트페로 하는게 없네
[3:44:32] <반달가슴치기> 안그래도 착취대 정복자라 후반 갈수록 발림
[3:44:34] <rnjsch2> 그럼 왜 카밀 픽한거임? 카밀 선픽이였음?
[3:44:35] <smqrfr84> 랩템 ㄷㄷㄷ
[3:44:35] <Freyja738> 이번주는 아예 투신못나옴
[3:44:37] <julychan131> 클템 쇼미더머니 찍고 있네 딕션 ㄷㄷ
[3:44:45] <미사카미코토남편> 도키도키
[3:44:45] <haroo90> 투신은 안나오는게 도움되지 그동안 쳐던진게 얼만데
[3:44:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:44:47] <야송송코란탁> 클템 랩 레전드
[3:44:48] <for_yonsei> 저걸 왜맞누
[3:44:51] <민식박의피지컬> 스맵 서폿뭐임
[3:44:52] <이게뭐냐> 잠ㅈ ㅣ력 ㄷ ㄷ
[3:44:55] <나는성빈123> 스산슬 또나왓노 ㅋㅋ
[3:44:55] <limtsoo> 오늘도 알콜장전이네 ㅋㅋㅋ
[3:44:57] <smith0505> 순수실력 ㄷㄷ
[3:44:59] <백생> 페이트 트위스티드 페이트 ㄷㄷ
[3:45:00] <cyo0808> 투신안나오자마자 이김ㅋㅋ
[3:45:00] <와카_와카> 오늘 퇴원해서 출전은 힘들지
[3:45:00] <자동생성> 그건 바로 에이밍 김하람 선수!
[3:45:03] <jamesdhlee> 너구리가 왜 저기서 나와요
[3:45:04] <릴리스릐> 일부러맞은거임 피뺄려고
[3:45:04] <명태황태동태영태> 9분 0/0 실화냐
[3:45:05] <워웍위웍위윅웍> 춘란도 안하는거 보니 힘 아끼네
[3:45:06] <+itsdelpi> 올 스맵 와드 안먹네 ㅋㅋㅋㅋㅋ
[3:45:07] <진명우르> 왜 아무것도 안하냐? 전령 있는데
[3:45:07] <코뿔소상아> 1:1말고 카밀이 훨씬다재다능하잖어
[3:45:08] <ddaomingss> 스맵 서폿임??
[3:45:10] <sazaso2> 투신 수고많았음
[3:45:13] <trollerdog> ResidentSleeper ResidentSleeper
[3:45:13] <이야이야이야이야> ResidentSleeper
[3:45:16] <내현잉> ResidentSleeper ResidentSleeper 슬슬 졸리누
[3:45:16] <dumdildor> 너구리?
[3:45:20] <kisass2> 졸린거 보니 젠지가......
[3:45:21] <곰대표> 진짜필살기는춘란도이다
[3:45:23] <sswretro89s> 아 스산슬 웃기너 ㅋㅋㅋㅋㅋ
[3:45:25] <빻음> ResidentSleeper
[3:45:27] <aswpdk> 스멥이 왜 알콜장전임?? 술마시고 겜한적있음??
[3:45:30] <망고라임오렌지> 뭐야 스맵 세체탑 출신 탑 아닌가
[3:45:32] <감각기관> 패기 시작한다
[3:45:38] <wkddkswo> ㅂ
[3:45:40] <1011hogo> 와 ㄷㄷ
[3:45:40] <안하무인> 역천괴 이니시 ㄷㄷㄷㄷ
[3:45:41] <엄마는아들믿어> 역천괴 스멥 ㄷㄷ
[3:45:41] <prayhn337> 와 황멥
[3:45:43] <벨큐리아> 스맵 왜 서폿이냐고.....
[3:45:43] <+불필> 알콜장전;
[3:45:43] <아몰라잘> 마오카이이니시먼데 ㄷㄷ
[3:45:44] <묵밥> 황맵 ㄷㄷㄷ
[3:45:44] <펩시> 와 kt
[3:45:44] <drieddice> 맵 핵
[3:45:45] <해앵복> 스맵 미쳤는데?
[3:45:45] <여서동> 스멥 ㄷㄷ
[3:45:46] <awdzxc> 알콜장전 ㅋㅋ
[3:45:46] <아니이걸잠깐만요> 스맵 캐리 ㄷㄷ
[3:45:47] <변수> 황 멥
[3:45:47] <도비이스프리> 와 ㅋㅋㅋㅋ 스맵 ㅋㅋㅋ
[3:45:47] <csd3216> 스산슬!
[3:45:47] <4sanagi> 스맵 ㄷㄷ
[3:45:48] <보노보노0708> 투신이 억제기인가;;
[3:45:49] <powera1234> 스산슬ㄷㄷㄷ
[3:45:50] <이키모노가카리> 세체폿
[3:45:50] <열정부족> 역천괴 스멥 ㄷㄷ
[3:45:50] <LPLnumberone> 역천괴 미쳤노
[3:45:50] <dicee1121> 역천괴!
[3:45:50] <+리프레시아> ??? : '전문 서폿'의 힘을 보여드리겠습니다
[3:45:50] <skysusu> 킹맵
[3:45:50] <스마일천사> 세체폿 스멥
[3:45:51] <helllbird> 슈퍼팀 ㄷㄷ
[3:45:51] <건전한반바지> 범인은 투신이었나
[3:45:51] <leedgdk2> 스맵!!
[3:45:51] <기뻐기뻐> 시인 서폿 스맵!
[3:45:52] <찬일_> 역천괴 ㄷㄷ
[3:45:52] <문디뭉디> 스매부!
[3:45:52] <와드박는페마스> 적셔!
[3:45:53] <눈고양이찻집> 스냅 미쳣다
[3:45:53] <나레이드> 이니시 각 ㄷ
[3:45:53] <JnVb1> 롤 내전하는데 한자리 비어요 하실분 ?
[3:45:53] <조유리얼이뻐> 채굴달달
[3:45:54] <npckim> 스멥 저 각 보는거 뭔데 ㄷㄷ
[3:45:55] <str0ngc0ld1ce> ghkapq
[3:45:55] <standardcooperation> 탑의 킬각 ㅋㅋ
[3:45:55] <아르샌트> 스맵공격적이네
[3:45:55] <양씬> 로우테 뭐하는데
[3:45:55] <sksmsdltnwhd> 알콜장전 ㄷㄷ
[3:45:56] <pooh_orz> 황맵 ㄷㄷ 잘가라 투신
[3:45:56] <+심패쉬> 한타형 서폿터 ㄷㄷㄷㄷㄷㄷㄷ
[3:45:57] <jaewook1211> 스맵 왜 서폿임?
[3:45:57] <김재승님> 투신이제 못나올듯ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:45:57] <새콤달콤맛있어> 세체폿!
[3:45:57] <스팸은밥도둑> 스산슬ㄷㄷ
[3:45:58] <양붕개> 알콜장전 ㄷㄷ
[3:45:58] <어리벙정> 맵산들
[3:45:58] <coldzero1127> 역체폿 스맵 lck 유일 1000킬서폿 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:45:58] <hjj118> 토마토 케찹 생성중
[3:45:58] <조혜지> 굿바이 투신
[3:45:58] <son870427> ㅈ릴라 컷! ㅋㅋ
[3:45:58] <코드네임벌레> 황멥!!!
[3:45:58] <msjsand12> 싸움 스 귀신 맵 ㄷㄷ
[3:45:59] <눈알을_> 역천괴!
[3:45:59] <heypq> 한체폿 스멥 ㄷㄷㄷ
[3:45:59] <jjhfeel> 스맵 도구보소 ㅋㅋㅋ
[3:45:59] <소나귀> 스산슬 ㄷㄷ
[3:45:59] <cybiboy> 서폿전향?
[3:45:59] <공연중> 스맵 서폿이 체질이냐?
[3:46:00] <영양걩> 괴물신인 스맵
[3:46:00] <개강현> 전문서폿 ㄷㄷ
[3:46:00] <응엉> 역 천 괴
[3:46:01] <아이들우깅이> 투신ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:46:01] <ksyljm1515> 마오밴하라고
[3:46:02] <나코갓> 투신 방빼 ㅋㅋㅋ
[3:46:03] <dbzmshzm> 루뜨 큰다
[3:46:03] <jmj9132> 속보) 투신 실종
[3:46:03] <허허이런일이> 알콜장전 ㄷㄷㄷ
[3:46:03] <빻__빻> 투신은 푹 쉬어!
[3:46:04] <클레이브1234> 트페 궁을 왜 그렇게 빨리썼지
[3:46:05] <god929god1> 역시 역천괴
[3:46:05] <canersec> 알콜 장전!
[3:46:06] <gka99015> 투신당선 ㅋㅋ
[3:46:06] <까망캣> 대형신인 ㅋㅋㅋㅋㅋㅋ 황맵
[3:46:06] <+klas1124> 와드쟁이는 역시 버스라인이다
[3:46:07] <Abkil002> 춘봉박은 어디가고
[3:46:07] <rhrhsis> 굿바이 투신
[3:46:08] <no8gerrard> 굿바이 투신
[3:46:09] <유키엔> 역천괴 ㄷ
[3:46:09] <eunoiajh> kt는 성장중이네 ㅋㅋ
[3:46:10] <빅스타핏쟈> 전문서포터
[3:46:10] <firstwater> 투신 오열중
[3:46:10] <화려한조명이북쪽을감싸네> 트페 뭐함?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:46:10] <CORSAIRoCOM> 적셔
[3:46:10] <깨물고싶다> 알콜장전ㅋㅋ
[3:46:11] <linbliss> 황 맵 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[3:46:12] <Sweetsay> ALCORE JJ
[3:46:12] <뤼네르> 볼베 절뚝절뚝ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:46:12] <늙고병든마오카이> 소환cs왜저럼
[3:46:13] <cielazer> 투신 다시 입원하자 제발...
[3:46:14] <세이바라> 괴물서폿 ㄷㄷ
[3:46:14] <어린경> 사실 라인전 안하는 스멥이 제일 사기였던거 아닐까
[3:46:14] <rudtkd134> 야 투신 진짜 잘리는거 아니냐 ㄷ
[3:46:14] <lis0920> 괴물루키 스멥 ㄷㄷ
[3:46:14] <루나루벤> 경력있는 LCK 최초 1000킬 서폿 스메부 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:46:16] <티모시건초> 하필 킬이
[3:46:16] <parcc2> ??? : 전문서폿이 뭔지 보여드리겠다
[3:46:18] <호날두와일본여행간김찬호> alcoljj
[3:46:18] <sk5412> 싸움 스 귀신 맵 ㅋㅋㅋ
[3:46:19] <구구> 전문서폿 컷 ㅋㅋㅋㅋㅋ
[3:46:19] <zergpan> 미드는 상길 대전이네
[3:46:21] <wom8693> 스맵진짜 ㅋㅋㅋㅋㅋ
[3:46:22] <3xty321> 던질 투 몸 신
[3:46:23] <blackcrow1234> 장염 투신때문에 못나온대요 ㅍㅍ
[3:46:23] <테디> THANK YOU 투신!
[3:46:23] <tjdrhwhr3> 이런 kt한테 진 drx는 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:46:24] <바나나우유만배달함> AlcoholJJ!!!!!
[3:46:24] <new_normal> 각성 롤스터
[3:46:24] <yokpo1> Farewell Tusin
[3:46:24] <xellos784> 포변하자그냥
[3:46:24] <meru71> 굿바이, 투신!
[3:46:24] <매레> 역시 춘봉박
[3:46:25] <나인_일세> ALCOREJJ
[3:46:25] <아구에로10> 스맵 서폿 잘하네 합류타이밍이
[3:46:29] <완듀팡> 범인은 투신
[3:46:29] <rair1030> 굿바이투신
[3:46:30] <dorltn11> 서폿 스맵 머야
[3:46:32] <곰돌이가좋을나이> 한타형 서포터..ㅎㄷㄷ
[3:46:35] <viewbot6304> 천안문
[3:46:35] <아이스민트모카> 역시 1000킬 서폿
[3:46:36] <borichaice> 알콜장전!
[3:46:36] <Seeker1111> 킹맵
[3:46:37] <+kagajotaro> 마오카이 원툴남
[3:46:37] <키무사무> 와 서포터가 lck 1천킬 ㄷㄷ
[3:46:37] <가뷔야> 각 날카롭네 ㄷㄷ
[3:46:40] <poong11> 이쯤이면 마오카이 벤해야할텐데
[3:46:42] <ceh52> 투신 의문의 당선행
[3:46:45] <에코궁> 스맵왜 저깄음?
[3:46:45] <저지능소시오패스> 스맵 잘하네
[3:46:49] <hanseo0917> 투신 일자리 잃다
[3:46:50] <헤윰바온> 던질투 vs 싸울투
[3:46:50] <푸라롤> 궁각봐미친
[3:46:51] <cehmars> 고릴라 점멸 죽으러 가네 벽을 넘어야지
[3:46:56] <lhr6315> 마오카이 잘하네
[3:46:56] <lkjim9170> 굿바이 투신
[3:46:56] <반응3> 탑의 노하우 스맵
[3:46:56] <도라비> 스맵이 각을 진짜 예술적으로 보네
[3:46:57] <bottle_fe> 속보) 투신 장염 재발
[3:46:57] <돼지의끝> 마오벤하면 뭐할까
[3:46:59] <limtsoo> 역시 LCK 최초 1000킬 서폿 알콜장전 ㅋㅋㅋㅋㅋㅋㅋㅋ ㄷㄷㅎ
[3:47:00] <alreadyspring> ㄴㅇㅅ
[3:47:00] <WE131> 무기관리못해서 채굴못하네
[3:47:01] <빛입니다> 으어으
[3:47:01] <항상화나있는조현수> ?
[3:47:02] <포포610> 나이수~
[3:47:02] <실력급상승> ㄴㅇㅅ
[3:47:02] <디스이즈네이쳐> 윾칼은 케이티만 오면 달라지는게 진짜 신기 ㅋㅋㅋㅋㅋ
[3:47:02] <뒤로걷는사람> ㄴㅇㅅ~
[3:47:02] <boksoonh87> 맵딜리버리 폐업 결정
[3:47:02] <Sea_Caribie> 돌아왔구나! 18kt!
[3:47:02] <+엄할머니보쌈> 와따 잘생겻네
[3:47:03] <아우리카> 말랑 ㅋㅋㅋㅋㅋ
[3:47:03] <욱레이서> ㄴㅇㅅ
[3:47:03] <케이크킬러> 말랑 ㅋㅋ
[3:47:03] <트레이터> 말랑 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:47:03] <카피바라상> ㅋㅋ
[3:47:04] <이아나__> 말랑이 웃기노 ㅋㅋ
[3:47:04] <aa9954> 알콜장전~~~~
[3:47:05] <한라산낙지> 탑솔 아니랄까봐 이니시 잘거네 ㅋㅋ
[3:47:05] <롤또하자> 나이스!
[3:47:06] <피구짱123> kt 감독 존잘이네
[3:47:06] <호랑고양이> 그래 탑은 이제 버리자
[3:47:06] <않이외안덴데> ㄴㅇㅅ!
[3:47:06] <ysh940812> ㄴㅇㅅ
[3:47:06] <파란색불닭볶음면> ?
[3:47:06] <cleariver> 나이수
[3:47:07] <내사과즙은당신의사과즙> ㄴㅇㅅ
[3:47:07] <미나> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:47:08] <오렌지100쥬스한잔의여유> 말랑
[3:47:10] <코올이다> 세체폿 스멥 ㅋㅋㅋ
[3:47:10] <짜쬵> ㄴㅇㅅ~
[3:47:10] <jamesdhlee> 저런거도 보여주네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:47:10] <리바텔포카서스> 알 콜 장 전
[3:47:11] <tools003> 나이수~
[3:47:12] <차라투스트라는이렇게말했> 말랑 ㅋㅋㅋㅋ
[3:47:12] <rookie9312> 뒤에 말랑있네 ㅋㅋ
[3:47:12] <+페어리스타> 막을수 없는 원툴 ㅋㅋㅋ
[3:47:13] <우리집냐옹이나르> 한타형 서폿
[3:47:13] <동전한닢> 근데 마오카이 진짜 밴해야겠는데
[3:47:13] <cml0525> 투신 아파서 스맵이하는거
[3:47:13] <chltjddnjs8080> ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:47:13] <ORINI_MW> ㅋㅋㅋㅋ
[3:47:15] <자동생성> Farewell Tusin
[3:47:15] <vyoon12> 고릴라 : ㅂㄷㅂㄷㅂㄷ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:47:15] <리체체> ??
[3:47:16] <rnjsch2> 확실히 탑이 두명이니까 뭔가 든든해보임
[3:47:17] <sbalyokj> 나이스
[3:47:17] <슬기샘> 역천괴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:47:18] <peregrinans> 아니 이게 어떻게된거야 ㅋㅋㅋㅋ 스맵 왤케 잘하는데
[3:47:19] <s2459s> 이영광을 프레이에게 바칩니다
[3:47:22] <rookie0917> 스맵이 왜 비텀에잇음?
[3:47:23] <원유천국> !해설
[3:47:23] <츠냥이> 스맵이 마오카이 준비했는데 소환도 뭔가 하나 준비 했을듯
[3:47:24] <sizz900> 마오카이 밴 왜 안해 ㅋㅋㅋㅋㅋㅋ
[3:47:24] <for_yonsei> 핑
[3:47:26] <침대밑변사체> 투신 싫어요 누르는 중 퓨퓨
[3:47:27] <노영진진영노노영진> 스맵 마오밴하면 레넥서폿한다 ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:47:28] <PuppyStew> 말랑이 아니라 뾰족인데 엌ㅋㅋ
[3:47:32] <Freyja738> 아니 왜 더 잘해 ㅋㅋㅋㅋㅋㅋㅋ
[3:47:38] <망고라임오렌지> 저건 서폿은 못 보는 각인데
[3:47:38] <초망한인생> 포변 가나요!
[3:47:40] <감각기관> 와 감독님 잘생긴거봐 ㅋㅋㅋㅋ
[3:47:44] <오베리스> 이거 DRX도 도란 서폿가고 케리아가 탑가면 되겠다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:47:45] <똘돌이> 몰아주네
[3:47:46] <12345asdfg4> 아까까지 잭스가 스맵이였고 소환이 마오카이였는데 바꼇네
[3:47:50] <chan9538> 담 세트에는 마오카이 밴 할만한데
[3:47:55] <powera1234> 굿바이 투신 ㅋㅋㅋㅋㅋ
[3:47:57] <펩시> 아니 스맵 왜 잘하냐고 겁나 희안하네 ㅋㅋㅋㅋ
[3:47:57] <눈고양이찻집> 코리안 지투 케이티 ㄷ ㄷ
[3:47:57] <쿠루4787> 스맵도 스맵인데 소환이 탑솔 잘함
[3:47:58] <변수> 이제 투신 탑으로 쓰나 ㅋㅋㅋ
[3:47:58] <Jn_h_s> 도마도 캐논
[3:47:59] <coldzero1127> lck 유일 1000킬 서포터 스맵 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:48:05] <hyuck4200> !해설
[3:48:09] <클레이브1234> 잭스한테 공 달아주면 무섭겠다
[3:48:10] <즐거운하루_쭈> 스맵 서폿 가장 큰 장점은 오더인듯
[3:48:12] <아몰라잘> 볼베한의미가있나이거
[3:48:13] <dicee1121> 스맵소환유칼 삼시너지 나네
[3:48:13] <만태_> 천킬서포터 ㄷㄷ
[3:48:14] <새벽의여명> 그래도 레벨은 볼베가 앞서는데
[3:48:15] <후추화분> 볼리베어 활약 하는 걸 못 보네 ㅋㅋㅋ
[3:48:17] <firstwater> 볼베 네발로 뛰어서 도망ㄷㄷ
[3:48:18] <이잉앗살라말라이쿰> 기억을 찾은 유칼
[3:48:18] <jeaminno0420> “SLOW STARTER”
[3:48:19] <rkdhs1007> 근데 정글 2렙차인데
[3:48:28] <윌오위프스> 이정도면 다음 경기에서 마오카이 밴.해야하는거 아니냐
[3:48:38] <shm109222> 와 스멥 아펠궁 씹는거 개지렸다
[3:48:40] <CORSAIRoCOM> 도구는 죽었는데?
[3:48:40] <사직동의아들> ?
[3:48:43] <julychan131> 스맵 존야?
[3:48:45] <세이바라> 와 저게뭐야
[3:48:46] <cnn91> ?
[3:48:46] <LPLnumberone> 가라 스매부
[3:48:47] <기뻐기뻐> 오
[3:48:47] <small253> 소환뭐함
[3:48:48] <borichaice> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:48:48] <미안무새> 샌박이 이걸?
[3:48:48] <묵밥> 잭스 ㅋㅋㅋㅋㅋㅋㅋ
[3:48:48] <마메> 오ㅓㅏ
[3:48:48] <aiemr> 엥
[3:48:48] <율무연방> ?
[3:48:49] <천사짱> 오우
[3:48:49] <검은색도토리> 센ㅂ작!
[3:48:49] <행ㅡ복1332> 와 페이트 ㅋㅋㅋ 잘했네
[3:48:49] <꽤애애액> 와
[3:48:49] <이야이야이야이야> ??
[3:48:50] <비지디기> dhk
[3:48:50] <OJIOI> 와
[3:48:50] <준키> 에이밍 스킬샷이
[3:48:50] <ytg780> ㅋㅋㅋㅋㅋㅋ
[3:48:50] <Meongdo> 아니 저걸 왜 못 잡음/
[3:48:50] <집사어딨냐옹> 루트 잘햇다
[3:48:50] <roar8888> 소환 ㅋㅋㅋㅋㅋ
[3:48:51] <totoro2acc> 소환머함?
[3:48:51] <바이냐드> 와 페이트
[3:48:51] <전투조류조강현> 잭스머하냐
[3:48:51] <kalchmist> 탑차이가..
[3:48:52] <twnavier> 와우
[3:48:52] <저지능소시오패스> 루트 진입좋았다
[3:48:52] <KikuYannJoshua> 소환?
[3:48:52] <h1208h> 오 페이트 루트
[3:48:52] <cskang3299> 소환뭐하노
[3:48:53] <응엉> 대퍼하다
[3:48:53] <steelblueblack> 페이트가 잘하네
[3:48:53] <시이이드> 이게 샌박?
[3:48:53] <junwbn1> 와 페이트 저게사네
[3:48:53] <과제와싸우는공대생> 이걸?
[3:48:53] <런파니> 소환이 저길 왜갔어
[3:48:53] <쪼코레트> 에이밍 큐 다밋나감 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:48:53] <leelyunloon> ?
[3:48:53] <doldol428> 와
[3:48:53] <풉키풉> 와 샌박
[3:48:53] <눈이내린새벽> 아니 소환 왜 그걸 쫓아가
[3:48:53] <haroo90> 에이밍 왜 멍탐?
[3:48:53] <EramorGeta> 야마토캐논!!!
[3:48:53] <hanseo0917> 소환 딜 쉬네 ㅋㅋㅋ
[3:48:53] <hjj118> 이게 야마토 케챱이다!!
[3:48:54] <asdf36853> 소환 뭐하냐
[3:48:54] <kps1013> 잼환ㅋㅋㅋ
[3:48:54] <awdzxc> ?
[3:48:54] <스마일천사> 페이x
[3:48:55] <msj98> 와 ㅋㅋ
[3:48:55] <051999> 와와와
[3:48:55] <최늑개> 와 샌박
[3:48:55] <tdtmadg> 루트먼데
[3:48:55] <qweasd909qw> 와
[3:48:55] <midrundh> 페이트 어케살았어
[3:48:55] <각시탈> 소환뭐하노 ㅋㅋㅋ
[3:48:55] <drieddice> 황 드 박 스
[3:48:55] <아구에로10> 이상하게 싸웠다
[3:48:56] <나름좋다> 잭스 위에 봐주지
[3:48:56] <parcc2> 와 루트!
[3:48:56] <vakia1234> 루트도 잘햇다
[3:48:56] <마르> 에이밍 q 다빗나간
[3:48:56] <14239> 한타의 소환
[3:48:56] <legendsixxx> 이야 샌드박스 달라졌네
[3:48:56] <Kievn97> 웅장하다
[3:48:56] <하스장인> 소환뭐해?
[3:48:56] <BELT25> 이즈 스킬샷 ?
[3:48:57] <한판해봅세> 이즈 왤케 버벅거림???
[3:48:57] <ezk5082> 트페 잘했네
[3:48:57] <두배러> 페이x! 페이x! 페이x! 페이x!
[3:48:58] <leedgdk2> 웃고있는 투신....
[3:48:59] <렝고> 소환수준
[3:49:00] <아르샌트> 페이트 도주잘하네
[3:49:00] <아탱> 소환 포커싱;; 거의 5초를 멍때리네
[3:49:00] <yky1009> 페이x x이트 ㄷㄷ 페이x x이트 ㄷㄷ 페이x x이트 ㄷㄷ
[3:49:00] <4418scot> 소환!
[3:49:01] <cehmars> 오마이깟 페이트 삥뽕
[3:49:01] <limtsoo> 소환이 딸피쫓아가서 조졌네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:49:02] <sutra77> 와 페이x
[3:49:02] <b2w3> 뒤틀린 페이트 ㄷ
[3:49:02] <마허> 야마토! 야마토!
[3:49:02] <kimhanulkim0915> 야마토!야마토!야마토!야마토!
[3:49:03] <alreadyspring> 이거 포커싱이
[3:49:03] <제대로하면1557컷내는티원> 소환 진짜 레전드네 ㅋㅋㅋㅋㅋㅋㅋ
[3:49:03] <열정부족> 에이밍 머하냐 ㅋㅋㅋ
[3:49:03] <케이크킬러> 이건 에이밍이 망쳤다
[3:49:03] <jhw49764976> 소환 ㄹㅈㄷ ㅋㅋㅋㅋㅋㅋ
[3:49:03] <어우그> 황 마 토 캐 논
[3:49:04] <lutist1991> 이거 루트 후진입이 개좋았다
[3:49:04] <칠광구엄복동> ?
[3:49:04] <sunhee5877> 트위스티드"페이트"ㄷㄷ
[3:49:04] <코마나리> 이즈님?
[3:49:04] <카피바라상> 디질뻔 ㅋㅋ
[3:49:05] <여울좌> 소환 진짜 사람이냐...
[3:49:05] <갓꿀벌> 토마토! 토마토! 토마토!!
[3:49:05] <돼지의끝> 이즈딜넣기어렵네
[3:49:05] <spiritofluna> 아 소환
[3:49:05] <호랑고양이> 와 역시 페이?
[3:49:05] <eunoiajh> 페이트는 계속잘하네
[3:49:05] <억이줌> 에이밍..
[3:49:05] <쇳덩어리> 샌박 ㅅㅅㅅㅅㅅㅅ
[3:49:06] <rudgks09> 대 마 토
[3:49:07] <파란색불닭볶음면> 트페 잘 살았다
[3:49:07] <박피딩> 트위스티드"페이트"
[3:49:07] <나야미어> 킹마톤 캐논인가
[3:49:07] <jjk2823> 킹마토 캐논 ㄷㄷㄷ
[3:49:08] <미세먼치킨> 이즈 스킬 0
[3:49:08] <heypq> 페이x
[3:49:09] <regretpass> 잭스 존야 다 기다리는거 맞냐
[3:49:09] <마호가니> 야마토 ㄷㄷ
[3:49:09] <kdany1724> 야마토캐노오오온
[3:49:09] <게롤트오브리빅아> 대퍼팀 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:49:09] <디스이즈네이쳐> 투신: 나이~ 스
[3:49:10] <아니이걸잠깐만요> 포커싱 갈려서 졌네
[3:49:11] <코뿔소상아> 유칼들간것도 에바였다
[3:49:11] <WE131> 페이x 트페 ㄷㄷ
[3:49:11] <어리벙정> 유칼머하냐
[3:49:11] <cba0002> 로 우 테
[3:49:12] <장례식장윈드밀> 트위스티드 ' ' ㄷㄷ
[3:49:12] <canersec> 킹마토 갓논
[3:49:12] <dldnjstkd111> 킹마토황돈!킹마토황돈!
[3:49:12] <jjhfeel> 진짜 도구 윈 ㅋㅋ
[3:49:13] <soominpark> 야마돈캐넌 지린다,...
[3:49:13] <mingo1321> 에이밍 스킬샷 레전드네
[3:49:13] <찾길바래> 야마토매직!
[3:49:13] <둗돧둗> 루트 앞점멸 대박
[3:49:13] <ceh52> 와 페이X! 페이X!
[3:49:13] <madcosa> 감독 차이 ㅋㅋㅋ
[3:49:13] <ButNobodyCame> Yamato Magic
[3:49:13] <hwayun21> 야마겟톤
[3:49:14] <포포610> 야마토 캐논! 야마토 캐논! 야마토 캐논! 야마토 캐논! 야마토 캐논! 야마토 캐논!
[3:49:15] <+itsdelpi> 아 숙소환이 잘 못햇다
[3:49:15] <pouri534> 페이트 개잘하네
[3:49:15] <제주감귤맨> 잘 싸웠다 샌박 ㅋㅋㅋㅋㅋ
[3:49:15] <hugce0894> 아니 점멸 체크 안함?
[3:49:16] <휠싸개라불러도좋아> 역시 소환이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:49:16] <자동생성> 그저 페이x..
[3:49:17] <bottle_fe> 속보) 투신 오늘 퇴원
[3:49:17] <chltjddnjs8080> 너무 무리했다
[3:49:17] <vyoon12> 와;; 샌박 한타력;;; 장난아니네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:49:18] <자서전> 절단검 개사기 ㅋㅋ
[3:49:18] <헤윰바온> 페이x의 트페
[3:49:18] <우주> 신인이 잘하네
[3:49:18] <csd3216> 소환에반데
[3:49:19] <swert113399> 박원순
[3:49:19] <deanfogg2582> 투신 방 잡아 투신 방 잡아 투신 방 잡아 투신 방 잡아 투신 방 잡아 투신 방 잡아 투신 방 잡아
[3:49:20] <나만몰랐네> 투신은 웃고있다
[3:49:20] <어린경> 잭스가 본대랑 있어야됐나
[3:49:21] <한명만벤다> 토마토 캐직!!
[3:49:21] <잼여비> X이트 ㄷㄷ
[3:49:21] <lck_korea_lul> 해설들 KT지니까 텐션떨어진것봐라...
[3:49:21] <곰돌이가좋을나이> 투신 돌아와
[3:49:21] <rair1030> 잭스 뭐하냐
[3:49:21] <+kagajotaro> 대 퍼 했 다
[3:49:22] <trollerdog> 와 페이트 미쳤다 진짜 ㄹㅇ ㅋㅋㅋㅋ
[3:49:22] <백우선> 토마토캐논 매직 ㄷㄷ
[3:49:22] <Sweetsay> 페이트 그 자체 ㄷㄷ
[3:49:24] <tndks0701> 토마토 매직
[3:49:25] <pepper7856> 토마토캐논 ㅅㅅ
[3:49:26] <메짤라> 루트 무기관리 지린다 진짜
[3:49:26] <미사카미코토남편> 에이밍님??
[3:49:27] <dlehdrbrbehddl> 트위스티드 페이트
[3:49:27] <기형아> 점멸 콜 안됫나 이거
[3:49:28] <janinhae> 잭스가 본대 쪽으로 붙지는 딸피 따라가다가 망이네 ㅋㅋㅋ
[3:49:29] <tor423> 스맵이 서폿도 잘하는데 탑보내는게 속편하겠다 ㅋㅋㅋㅋㅋㅋ 소환보니까 ㅋㅋㅋㅋㅋ
[3:49:31] <프로그랑스> 굿데이! 코맨더!
[3:49:32] <rnjsch2> 트위스티드 "페이트"
[3:49:32] <애국보수탑솔러리치> 진건kt인데 신난건 투신 ㅋㅋㅋ
[3:49:34] <wns5449> 트위스티드 ' 페이트'
[3:49:34] <코드네임벌레> 역시 페이x
[3:49:34] <woojr1205> 오 바로 골카뽑네
[3:49:35] <rookie0917> 님들아 스맵이 왜 바텀에잇음?
[3:49:35] <gjwns69> 던질 투 몸신
[3:49:36] <Vl2000vk> 순간 눈앞에 지구가 아른거렸나
[3:49:37] <dcfpskoosta> "이 경기가 지구멸망 직전의 경기라고 생각하고 임해라"
[3:49:38] <simpledark1> 에이밍이 몬했네
[3:49:38] <흥하림이삐져떠> ???: 맥. 보고수는 맡겨둬라
[3:49:40] <감각기관> 소환 진짜 개 에바 ㅋㅋㅋㅋ 개몬했다 ㅋㅋㅋㅋ
[3:49:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:49:46] <new_normal> 투신이 아파서요
[3:49:49] <1위하자> farewell..
[3:49:49] <건전한반바지> 오리아나 궁을 너무 못쓰는데
[3:49:50] <moopamaaa> 왜 스멥 마오카이 밴 안하냐
[3:49:57] <heesang96> 김Mina 언제나오나요???
[3:49:58] <클라도> 토마토캐논 ㄷㄷ
[3:49:59] <잡초뜯는라마> 서밋이 잘 들어왔네
[3:49:59] <for_yonsei> 루트 잘했다
[3:49:59] <변수> 지 구 멸 망
[3:50:02] <새콤달꿈> 에이밍스킬샷 ㅋㅋ
[3:50:03] <하멀> 와 ㅋㅋㅋㅋㅋ
[3:50:04] <돈가스헌터> 소환아...
[3:50:05] <이마이상> 루트 ㄷㄷ
[3:50:05] <다락딱> 이즈 Q맞았으면 트페바로잡았을건데
[3:50:05] <푸라롤> 젝스가 아펠봐야됬음
[3:50:06] <샵키> 잭스가 잘못했네
[3:50:06] <소티르> 오리아나 저거 뭐하냐
[3:50:06] <루이스수아레스> TOMATO MAGIC
[3:50:06] <헤드슈터> 스멥이 존야 썼으면 안됐네 빠져야되는 구도였는데
[3:50:06] <브금조으다> 루트 잘하네
[3:50:06] <thepaper_> 잭스가 잘못했네 이건
[3:50:07] <meetshark> 존야타이밍을 못맞추네
[3:50:07] <늙은도적> 토마토!
[3:50:07] <russean> 에이밍 큐가 하나도 안맞은거같은데
[3:50:08] <shwlstn1> 마오 존야 왜 씀?
[3:50:08] <yuyuko10> 알코올장잔
[3:50:08] <깨물고싶다> 야마토캐논 ㅋㅋ
[3:50:09] <tools003> 오리아나 앞무빙보소
[3:50:09] <개간랄> 소환이 아래본게 문제엿음
[3:50:10] <눈알을_> 에이밍이 루테 마무리 하지
[3:50:10] <나는푸룩> 이즈뭔데
[3:50:10] <리리엔키스> 잭스가 잘못했네
[3:50:10] <dpfkdl32> 소환ㅋㅋㅋㅋ
[3:50:10] <해군원수개재석> ㄴㅇㅅ~
[3:50:10] <pokpo> 킹마토 캐논
[3:50:10] <+Heatscan_> ㅋㅋㅋㅋㅋㅋㅋ
[3:50:10] <클레이브1234> 소환이 위에 합류하지
[3:50:11] <agradable2> 골카 바로 나와서 못잡았네
[3:50:11] <Jn_h_s> 아펠봤으면 잡았다
[3:50:11] <선생님의살색스타킹> 나이수 ㅋㅋ
[3:50:11] <1주1치맥> 유칼이 좀 못했다
[3:50:12] <욱레이서> 갓동님..
[3:50:12] <38도불빠따> 야이!
[3:50:12] <기운찬버섯> 토마토 매직
[3:50:12] <짜쬵> 놔이스~
[3:50:12] <우한폐렴전파자> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:12] <릴리스릐> nice
[3:50:12] <1011hogo> 나이쑤
[3:50:12] <히수> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:13] <wjdgns0222> zzzzzzzzzzz
[3:50:13] <신문물경험중> 나이수~
[3:50:13] <총잽이> 하!
[3:50:13] <김동배> 나이따~
[3:50:13] <강건마> 아아 나잇수~
[3:50:13] <호빵인간> zzzzzzzzzzzzz
[3:50:13] <Lyzinus> 나이수
[3:50:13] <인간승리> 나이스!
[3:50:14] <_포에버> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:14] <뜨끈한국밥한그릇> ㅋㅋㅋㅋ
[3:50:14] <국밥유저> zzzz
[3:50:14] <Kindsheep1> 네이스 ㅋㅋ
[3:50:14] <kin4017> 잼마토 캐논 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:14] <전홍준> 토마토 캐논
[3:50:14] <풂123> 와우
[3:50:14] <+rsd9952> NICE!
[3:50:14] <hounowjinu> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:14] <sra_mumu> 조커 ㅋㅋㅋㅋ
[3:50:14] <곰대표> 트페골카속도 ㄷㄷ
[3:50:14] <jkopk00> 나이수
[3:50:14] <prayhn337> 킹 마 토 캐 논 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[3:50:15] <아우리카> 소환 스턴걸림??
[3:50:15] <내현잉> 트페 지렷누ㄷㄷ
[3:50:15] <플러팬스> 재읍이형
[3:50:15] <양씬> 야!! 야!!!
[3:50:15] <오우야거긴> 야마토 ㄷㄷㄷㄷ
[3:50:15] <후추화분> 와~우
[3:50:15] <침대밑변사체> 어퍼컷 ㄷㄷ
[3:50:15] <ngmmun> ㅋㅋㅋㅋㅋ
[3:50:15] <해앵복> 느와이스
[3:50:15] <개인하늘> 나이수
[3:50:15] <92hangle> 야마토 ㅋㅋㅋㅋㅋ
[3:50:15] <닐비스> 킹마토 매직
[3:50:16] <노조쳐내> 억지 영어리액션ㅋㅋ
[3:50:16] <타조알님> 잭스가 별로네
[3:50:16] <릿트> 웰케 어색해 ㅋㅋ
[3:50:16] <버터참새> 인위적이야 ㅋㅋ
[3:50:16] <chch4rang> ㅋㅋ
[3:50:16] <hsdot1> 아마토캐논
[3:50:16] <민트맛초코비> ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:16] <get2fire> 왤케 어색하냐 ㅋㅋㅋ
[3:50:16] <안하무인> 유럽 리액션 ㅋㅋㅋㅋ
[3:50:17] <얍날쌘> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:17] <jubung8710> 나이스 ㅋㅋㅋ
[3:50:17] <sadness9083> 토마토 캐챱!!
[3:50:17] <meteora060> 소환ㅋㅋㅋㅋ
[3:50:17] <sbalyokj> 나마토캐논
[3:50:17] <회색보리> 소환 ㅅ이
[3:50:17] <상현히> nice~!
[3:50:18] <익셉션> ㄴㅇㅅ
[3:50:18] <ghcks335> 토마토캐논
[3:50:18] <페미니스트계의대부조강현> ㅋㅋㅋㅋㅋ
[3:50:18] <xodbs950> 어색한거보소 ㅋㅋㅋ
[3:50:18] <kyocho13> 감독님이 젤 좋아하시는데 ㅋㅋㅋ
[3:50:18] <onlyjum7> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:18] <yhjung0705> 잭스에반데
[3:50:19] <+joowonyoon> ㅅㅅ?
[3:50:19] <주차원> 야마토캐맥 ㄷㄷㄷ
[3:50:19] <naeujohnjae> 나이수~
[3:50:19] <firstwater> 소환 멍때리는거 실화냐ㅋㅋㅋㅋ
[3:50:19] <앞으로돌진> 토마토 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:19] <nxy092323> 루트 넘 잘했는데 ㄷㄷ
[3:50:20] <차라투스트라는이렇게말했> 조커 서양식 리액션 따라하네 ㅋㅋ
[3:50:20] <딸링> 원딜 스킬샷이 너무 어메이징하게 못 맞추네 ㅋㅋㅋ
[3:50:20] <키무사무> 토마토캐논 ㅋㅋㅋㅋㅋㅋ
[3:50:20] <뾰족부리> 이즈스킬샷 ㅋㅋㅋㅋㅋ
[3:50:20] <boksoonh87> 웃음벨이네 ㅋㅋㅋㅋㅋ
[3:50:20] <Abkil002> 킹갓황마토
[3:50:21] <야생랑이> 원어민 나이스 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:21] <오행> 본토나이스
[3:50:21] <khyzmzm> 탑차이
[3:50:21] <loveyoumaxin> 누아~~이쓰우~~~
[3:50:22] <클루아쨩> 응원전 뭔데 ㅋㅋㅋㅋㅋㅋ
[3:50:22] <죠와> 야마토캐논 ㄷㄷ
[3:50:22] <leesunwoo98> 뭔 축구경기보냐 ㅋㅋ
[3:50:22] <혼술혼밥혼송> 야마토 ㅋㅋ
[3:50:23] <티모만쉐> 나이스 겁나 어색해 ㅋㅋㅋㅋ
[3:50:24] <프로_트수> 잭스가 본대만 갔어도
[3:50:24] <밀림의_왕_침착맨> 어 \ㅡ색
[3:50:24] <인류배신자박종우> 나이스 발음 좋노ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:24] <호고고오곡> 에이밍이 넘 멍때린거 같은디
[3:50:25] <sswretro89s> 연기잘하네
[3:50:25] <pjk6717> 어색한거 여기까지보이네
[3:50:26] <+댕댕이> 어색하다 어색해
[3:50:26] <즈르드브> ?
[3:50:27] <MYSTORY1234> 원조 나이스는 다르네 ㅋㅋ
[3:50:27] <신시연> 에이밍이 스킬을 단 하나도 못맞췄어 한타구도에서.
[3:50:27] <sys9311> 발음 좋네 ㅋㅋ
[3:50:28] <투명인> 어색
[3:50:28] <레고밟았네> 나이스~
[3:50:28] <lutica0821> 만국공통어 나이스
[3:50:29] <+롤보다는스타> 리액션도 영어로 해야되냐ㅋㅋ
[3:50:31] <Dkdleltjdqja> 토마토재넌 ㄷㄷㄷ
[3:50:31] <언노운41> 건강
[3:50:32] <와루_> 이즈리얼 왜 한타 중에 춤추고 있음?
[3:50:32] <갈매기는끼룩> 잭스뭐함
[3:50:34] <c2b402> 감독바뀌자마자 3연승 가나?
[3:50:34] <리체체> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ개웃기네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:50:36] <초코타드> 야마토! 야마토! 야마토!
[3:50:36] <xellos784> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 가브리엘같네
[3:50:37] <브르레> 마오카이 마나관리 안하나
[3:50:38] <ljt1004im> 페없쿠왕 어디 갔누
[3:50:38] <dlalfhdl> K-나이스
[3:50:39] <+페어리스타> 딸피는 킹쩔수 없지
[3:50:40] <KickKickJelly> 굿 토 마 토
[3:50:41] <+핵뚠뚠> 토마토캐찹 ㄷㄷ
[3:50:41] <도리안> 생박화이탕
[3:50:42] <쿨파_> 저건못참지 ㅋㅋ
[3:50:42] <pysu0112> 이것이 야마토캐논인가
[3:50:43] <베르베르베로> 샌박은 언제부터 강팀이 되었나 ㅋㅋㅋㅋ
[3:50:46] <sss5114> KTがんばれー
[3:50:47] <오버니> 소환이잖아 이해해야지
[3:50:49] <김민쑤> 유칼 트롤스펠 on
[3:50:52] <운정신도시> 누가 유리한가요
[3:50:54] <hanseo0917> 근데 이거 유칼 에이밍이 개못한거 아닌가
[3:50:54] <몽쉘생크림케이크> 아니 스멥이 서폿으로 바뀜? 탑아님?
[3:50:56] <아스테카> 스맵 저걸안주네
[3:50:57] <뤼네르> 쿠없유없
[3:51:02] <detderogat> 아펠 엔딩이 보인다
[3:51:04] <h1208h> 오리아나 미드오픈 스펠
[3:51:04] <tkdldh1> 중위권싸움이재밌네 ㅋㅋ
[3:51:04] <케이크킬러> 방금 조커 너무 인위적이었따 ㅋㅋ 손모양 히딩크인줄
[3:51:05] <bts2258> 카밀 2킬 먹었네
[3:51:07] <저지능소시오패스> 오늘 생각보다 에이밍이
[3:51:08] <더지드류> 정화 유체화 오리아나 ㄷㄷ
[3:51:09] <나는성빈123> 웜준슈ㅣㄱ
[3:51:09] <disgarstingshiet> yamato NAISU LUL
[3:51:09] <스마일천사> 대퍼팀은 머가 달라도 다르네 1위잡고 하위권한테 고전하네 ㅋㅋㅋ
[3:51:10] <청포__> !업타임
[3:51:11] <kimhanulkim0915> 유칼 고스트 클린즈 ㅋㄲ
[3:51:11] <레인빌> 화염 잭스면 개쌔겠네
[3:51:12] <s2459s> 몰왕나와야 상대 가능하겠는데..
[3:51:12] <밈임밈임밈> KT 간바레~
[3:51:17] <무른메론> 토마토캐논
[3:51:19] <parcc2> 방금 플레이가 1류 2류 가르는 플레이
[3:51:22] <eunoiajh> 그래도 kt가 좋아보이는데
[3:51:23] <디스이즈네이쳐> ㅋㅋㅋㅋㅋㅋ 나이스 굳이 한국인이 해야되나 ㅋㅋㅋㅋㅋㅋ 눈치 보고 한 듯 ㅋㅋㅋ
[3:51:25] <메가메가잠만보> 서밋만 믿어본다
[3:51:26] <백우선> 토마토캐논! 토마토캐논! 토마토캐논!
[3:51:27] <snis091> 오리 트롤이냐?
[3:51:28] <jeaminno0420> 오리 스펠보소 던지네 ㄷㄷ
[3:51:36] <산딸기고구마> 유칼 스펠 뭐임 ㅋㅋㅋㅋㅋㅋ 점멸 안들고 게임 던지네 ㅋㅋ
[3:51:40] <쿠루4787> ㅋㅋㅋㅋㅋ
[3:51:41] <감각기관> 15분인데 아직 코어템이 안나왔네 잭스
[3:51:44] <sunhee5877> 오리아나 던지네
[3:51:44] <lutist1991> 유칼: 던져요
[3:51:50] <bobbirdss00> 유칼 리폿좀
[3:51:51] <tmepler> 스메부 너에게는 바텀라인이 어울린다...
[3:51:52] <click113377> kt가좋다
[3:51:56] <jhw49764976> 오리 대횐데 저건 좀 아니지않냐.
[3:52:01] <zcxv12345> 유칼 스펠 개에바 ㅋㅋ
[3:52:02] <시이이드> "나 나가요"
[3:52:05] <woojr1205> 저게 챔프냐
[3:52:07] <for_yonsei> 마오카이 시야점수 고릴라보다 높음 ㅋㅋ
[3:52:11] <+보이콧> 쿠로는 어디갔지
[3:52:12] <naturerepublic> 스메부 마오카이 원툴이네
[3:52:14] <소티르> 오리 트롤 ㅋㅋ
[3:52:18] <아구에로10> 유칼 닷지실패한듯
[3:52:19] <박애원원장> 오리 대회에서 저렇게 던져도 되나
[3:52:20] <skywaid> 에이밍 컨디션 ㄷㄷ
[3:52:23] <말미쟐> ㅋㅋ 봉풀주 들면 스펠 바꿀수잇는데 그것도 모름?
[3:52:23] <세체냥박노루> 유칼 스펠왜저러냐 대회에서트롤하네
[3:52:25] <젤리젤리젤젤리> 이즈왜 다빗나감
[3:52:26] <kendori> DRX는 어캐 이긴거냐??
[3:52:26] <요기있지> 왜 다 두번씩 씀?
[3:52:26] <신시연> 뉴비 낚이잖냐 아 ㅋㅋㅋㅋ
[3:52:30] <잡초뜯는라마> 볼베 트페가 다이브 압박감 장난 아닌듯
[3:52:32] <천호___> 정화가 부활이면 ㅋㅋ
[3:52:36] <haroo90> 아니 용2개먹고 1차를 먼저털리네
[3:52:37] <울부짖는마오쩌둥> ㄹㅇ 유칼 너무하네 아무리 그래도 대횐데 정화 유체화라니
[3:52:39] <나야미어> 오리 스펠 왜저러냐
[3:52:40] <alswo556> 에에밍 스킬샷ㅋㅋㅋㅋ
[3:52:42] <hwayun21> 볼베 정글이 좋다
[3:52:42] <침대밑변사체> 속는 놈은 없고 속이는 놈만 가득;;;
[3:52:45] <oswungju123> 3천골드차 ㄷㄷ
[3:52:45] <결혼해듀오> 오리는 쿠로가 더 잘하는거 같음
[3:52:46] <일진녀예절주입기> 유칼 던짐? 스펠봐라
[3:52:46] <tlsdbnn> drx가 거품이었지 ㅋㅋ
[3:52:47] <리체체> 수요일경기땐 drx가 던졌음.. kt는 무난하게 잘했었고
[3:52:50] <zy0987> 정화유체화 ㅋㅋㅋ
[3:52:50] <니가해야할일> 스맵 서폿뭐임
[3:52:51] <아오안> 오리아나 리폿좀요
[3:52:51] <cainter22> 낚씨고 뭐고 찐들 1절2절3절4절 노잼임
[3:52:55] <두리한> 스맵진짜 서폿으로 전향함??
[3:52:56] <simpledark1> 에이밍 오늘 에임 영아닌데
[3:52:58] <사라미르미어떠케> ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:52:59] <new_normal> 페이트가 진짜 물건임
[3:53:03] <jamesdhlee> 오리 닷지하러 가네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:53:04] <gichan50> kt서폿어디감???? 왜 스맵이 저깄냐??
[3:53:04] <+sindorim42> 그건바로 에이밍 김하람선수
[3:53:08] <Mango_Shaker> 바위개 어쩜 저렇게 예쁘게 잡지
[3:53:08] <+핵뚠뚠> ㅋㅋㅋ 스펠상태가 하필 저거노
[3:53:09] <dcfpskoosta> "PLAYOFF" "HUNGRY" "SANDBOX"
[3:53:13] <행ㅡ복1332> 잭스 탑가는데?
[3:53:13] <fourcheesecreampenne> 아니 써밋이랑 스멥을 같이 잡으면 어떠케 ㅋㅋㅋ카메라 못바꾸나
[3:53:14] <tor423> 소환 LCK최약체 아니냐
[3:53:16] <+페어리스타> 이즈에 잭스까지 있으면 워 어쩔수 없지
[3:53:17] <충파카> 마오 밴되면 어카냐 ㅋㅋ
[3:53:20] <후추화분> 카밀 좀 늦는데
[3:53:23] <도랄팤슥만보는사람> 스맵 왜 서폿임??????
[3:53:24] <디스이즈네이쳐> 한타의 케이티~ 한타의 케이티~
[3:53:26] <칠광구엄복동> 탑가는데?
[3:53:26] <parcc2> 잭스 라인 다버리고 또 탑가네 ㅋㅋ
[3:53:29] <wt706> !금지어
[3:53:29] <randy33442> 10 6
[3:53:30] <roli4247> 용에 안가는데?
[3:53:31] <아니므해> 왜요
[3:53:34] <야스오왼쪽젖꼭지> 핑와존나많이사네
[3:53:37] <raining31> 용포기하네
[3:53:38] <이손치워욧> 왜요
[3:53:42] <처어언공> DRX가 거품이고 거품에 진 애들은 뭐냐 ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:53:42] <heesang96> 김Mina 언제나오나요???
[3:53:45] <후재> 핑와들고 있는거 ㄹㅇ 무쳣네 이게 프로구만
[3:53:56] <julychan131> 김재원님 프로 데뷔하셨나요?? 이즈리얼 하시는데
[3:53:58] <dlalfhdl> 페이트의 트위스티드 페이트
[3:53:59] <케이크킬러> 그래도 잭스가 아직 안말렸어
[3:54:04] <감각기관> 불도저 ㄷㄷ
[3:54:05] <051999> 3용먹고 압박주지
[3:54:08] <sunhee5877> 스멥 적셔
[3:54:11] <우리집냐옹이나르> 스맵 근데 유틸폿 시켜도 잘할려나
[3:54:11] <파란색불닭볶음면> 용이랑 타워를 교환하네
[3:54:13] <펩시> 아니 3개를 이득보네
[3:54:14] <티모시건초> 패스
[3:54:15] <롤비군> 트페 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:54:15] <킹메리> 급발진
[3:54:16] <sseongnim> ??
[3:54:16] <샤키이> 리시 ㄳ
[3:54:18] <저지능소시오패스> 샌박 좋다 전령도안내주네
[3:54:18] <androidmachine> 전령 공쯔아
[3:54:19] <포포610> 밀어냈네 ㄷㄷ
[3:54:19] <smh9623> 리쉬 감사염
[3:54:19] <포리아> 하드 리시
[3:54:20] <for_yonsei> 샌박 좋다
[3:54:20] <클레이브1234> 초기화 안됐어 ㅋㅋ
[3:54:21] <밈임밈임밈> 오 샌박 굳
[3:54:21] <트레이터> ㅈㄱㅈ
[3:54:21] <아우리카> 줄건줘
[3:54:22] <drieddice> 고 맙 다 !
[3:54:22] <미안무새> 와 샌박 왜이렇게 달라졌냐
[3:54:22] <바이냐드> 리쉬 ㄱㄳ
[3:54:22] <vyoon12> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이야 샌박 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:54:22] <h1208h> 개이득
[3:54:23] <+rsd9952> 리쉬감사ㅋㅋㅋ
[3:54:23] <무한리필집진상손님조강현> 리시 ㄳ
[3:54:24] <태경11> 리시 ㄳ
[3:54:24] <ghcks335> ㅋㅋㅋㅋ
[3:54:24] <율무연방> 전령까지 먹네ㅋㅋ
[3:54:24] <검은색도토리> 캬 야마토 캐논!
[3:54:24] <꼬마람쥐> 버억
[3:54:24] <존스노> 뭐하냐
[3:54:25] <lutist1991> 꺼억
[3:54:25] <휠싸개라불러도좋아> 뜨끈한 전령국밥 한그릇!!
[3:54:25] <heypq> 오 샌드박스
[3:54:25] <마지막타게리안조강현> 리시 ㄳ
[3:54:25] <주차원> 냥냠~
[3:54:27] <나만몰랐네> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:54:27] <ngmmun> 페이트 압박 ㄷㄷ
[3:54:27] <티벳신장홍콩대만독립> ㅈㅈ
[3:54:27] <코칵> 운영 굳
[3:54:29] <dbrtlfgjf7> 정글 피눈물 난다
[3:54:29] <게롤트오브리빅아> 대퍼 발동 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:54:30] <z9g9z9g9> 야마토캐논 오고나서 확실히 다르네
[3:54:30] <아르샌트> 전령 잘뎁혀줬네 ㅋㅋㅋ
[3:54:31] <아구에로10> 토마토캐논
[3:54:31] <곰돌이가좋을나이> 트페가 이게 사기야
[3:54:31] <challenger01> 옼ㅋ
[3:54:32] <잡초뜯는라마> 다이브도 가능
[3:54:33] <차라투스트라는이렇게말했> 이게 야마토캐논인가
[3:54:34] <dicee1121> 킹마토캐논!
[3:54:35] <kendori> 트페궁 너프좀 하자...
[3:54:35] <아홉번째미호> 케이티 개그하내
[3:54:38] <hitthebook> 오리아나 왜 자꾸 하는겨 ㅠ ㅠ
[3:54:38] <둗돧둗> 토마토캐논ㄷㄷ
[3:54:38] <chltjddnjs8080> 리쉬 감사요
[3:54:39] <csd3216> 소환 때문에 게임터졋네 ㅋㅋ
[3:54:39] <보석상이4억손해> 토마토 하나 차이가 이렇게 크냐
[3:54:40] <유르하> 샌어강
[3:54:41] <daydreann> KT 좀 망했는데 ㅋㅋㅋㅋ
[3:54:42] <뤼네르> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:54:45] <피구짱123> 감독이 진짜 중요하긴 하구나
[3:54:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:54:46] <바나나1리ㅌ> 따뜻한 전령 잘먹었습니다
[3:54:47] <여울좌> 잭스 왜 한거냐? ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:54:49] <소리박사배명진> dhwhdrEh dhwhdrEh
[3:54:50] <꼬시면니꺼> drx를 이긴 kt를 이기고있는 샌드박스 ㅋㅋㅋㅋ
[3:54:52] <루이스수아레스> 토마토 매직!!!!!!
[3:54:52] <dldnjstkd111> 킹마토황돈!
[3:54:53] <쇳덩어리> 킹마토 오고 이렇게까지 달라지네 진짜
[3:54:53] <건전한반바지> 잭스 언제까지 커야되냐
[3:54:54] <도라비> 잭스가 너무 못하는데
[3:54:54] <눈감았다뜨기> 감 독 차 이
[3:54:55] <leesunwoo98> 다주노
[3:54:55] <뿔보의마음> 루트 아펠 무기관리 ㄹㅇ잘하네
[3:54:57] <샵키> 야마토 오고 점점 잘해지네ㄷㅡ
[3:54:58] <simpledark1> 전령리시 감사
[3:54:58] <visahyvaa> KT 망이네 ㅋ DRX는 어케 이긴겨
[3:54:59] <hwayun21> 전령 먼저 먹지
[3:54:59] <cehmars> 모야 탑은 왜밀려 ㅋㅋ
[3:55:00] <eunoiajh> 누워야지 kt는 ㅋㅋ
[3:55:01] <낭낭쭙쭙> 다 줘!!
[3:55:02] <즈롯의차원문> 트위스티드 페이트를 하는 페이트
[3:55:03] <나름좋다> 오리아나 킬먹고 쓸모없네
[3:55:03] <엄복두> 야마토 매직 ㄷㄷㄷ
[3:55:04] <jkopk00> 줄건줘
[3:55:04] <regretpass> drx 때려잡던 케넨 소환 맞냐 ??
[3:55:04] <울부짖는마오쩌둥> 이런kt한테 진 drx ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:55:05] <rpg781> 잭스는 솔랭에서하자 ㅋㅋㄹㅋㅋ
[3:55:07] <브금조으다> 킹마토 황논 ㄷㄷ 샌박왜잘하냐 ㅋㅋ
[3:55:07] <미세먼치킨> 대퍼
[3:55:08] <마호가니> 감독 영향력이 이렇게 큰건가 ㄷㄷ
[3:55:08] <14239> 소환은 그냥 나르 케넨 시켜야되는데
[3:55:09] <ahri_attrox> 강타 아펠포탑에 박음 zzzzzzzㅋㅋㅋㅋㅋㅋㅋㅋ
[3:55:09] <짱구이> 운영 돌아왔나 ㄷㄷ
[3:55:10] <국밥유저> ㅗㅜㅑ
[3:55:10] <잌으엨으> 그 개못했던 샌박이 맞냐? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:55:11] <yhjung0705> 잭스 저거 맞아?
[3:55:13] <sacyts50> 야마토캐논 오고나서 급떡상하네 진짜 감독이 중요한가보다
[3:55:13] <+핵뚠뚠> 양보없는 스맵 ㅋㅋ
[3:55:14] <s2459s> 이즈 무라마나 떠야 싸운다
[3:55:14] <cainter22> 그냥 못하면 오른이나 해서 1인분이나 해라
[3:55:16] <money9611> drx 는얼마나 못하는거냐
[3:55:16] <안하무인> 토마토는 웃고있다..
[3:55:17] <wjrdks> ㄹㅇ 킹마토캐논임
[3:55:17] <푸라롤> 젝스가 바텀뛰고 오리가 탑뛰어야됬ㄲ음
[3:55:18] <묵밥> ㅁㄷ 차이네
[3:55:18] <구르구르구른다> 잭스픽의 의미가
[3:55:18] <뜍땩뜍땩> 역시 대퍼팀
[3:55:20] <+귀샤푸> 강팀판독기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 약팀은 못이기자너 ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:55:22] <만마> 걍 그때는 kt 가 못한게아니라 drx가 못한거임
[3:55:23] <개마고원정예병사조강현> drx를 이긴 kt를 이긴 skt ㄷㄷ
[3:55:24] <skywaid> 에이밍 스킬샷이랑 무빙이상하다 컨디션 안좋은거같은데
[3:55:31] <onstcl2> 응애
[3:55:31] <닐비스> 토마토 케찹! 토마토 케찹! 토마토 케찹! 토마토 케찹!
[3:55:31] <박애원원장> kt 샌박한테 지면 drx는 뭐가 되냐?ㅋㅋㅋㅋㅋㅋㅋㅋ
[3:55:36] <칠광구엄복동> 아니 오리아나 들고 사이드를 가네 ㅋㅋㅋㅋㅋㅋ
[3:55:36] <헬리빈> drx전은 받아 치다가 이긴건가
[3:55:41] <공연중> 유칼은 저점이 진짜 낮네 고점은 높은데
[3:55:44] <과인의부덕함> 오리아나 후픽을 왜했냐고
[3:55:45] <sizz900> 스맵 서폿보다 못하는 팀원이 2명이나 있네
[3:55:45] <seungjun0514> 샌박 각성 ㄷㄷ
[3:55:45] <즐거운하루_쭈> kt는 아직 황부 마인드 장착 못했네 요즘은 욕심 다 부려야함
[3:55:47] <페미니스트계의대부조강현> drx 언급 ㄴㄴ 십못하는팀
[3:55:53] <총잽이> 카밀런
[3:55:53] <lhj007> 6할이 머임?? 어떤선수 승률임??
[3:55:54] <+페어리스타> 잭스 2코어 나오면 kt가 이길각 나ㅏ올고 같긴 한데
[3:55:54] <powera1234> drx 한테 진 슼은 뭐가되냐
[3:55:58] <julychan131> 마오 3인궁 ㄷㄷㄷ
[3:56:01] <wwaasskdi> t1을 이긴 담원을 이긴 젠지를 이긴 drx를 이긴 kt를 이기고있는 샌드박스 ㄷㄷㄷㄷㄷㄷㄷㄷ;
[3:56:04] <야스오왼쪽젖꼭지> ?
[3:56:07] <최늑개> 캬 써밋 잘 살았네
[3:56:07] <모코하와이> K-한타 ㅋㅋㅋ
[3:56:09] <kdhyun87> k 한타 ㄷㄷ
[3:56:10] <loveyoumaxin> k한타
[3:56:10] <bug0630> k한타
[3:56:11] <ashnine45> k한타
[3:56:11] <song9un> k-한타
[3:56:12] <바바_코노미> K-한타
[3:56:12] <사과콩> K 한타
[3:56:13] <zetz0111> 쉐도우 복싱 오지네 ㅋㅋ
[3:56:13] <페들러> K 한 타
[3:56:14] <폴챠> 바텀모여
[3:56:16] <senggen2016> k 한타
[3:56:17] <딕실랜드> k한타
[3:56:17] <코토플루> k한타
[3:56:19] <거초> 킹갓박스 ㄷㄷ
[3:56:19] <ahnyechan121> k-한타
[3:56:22] <somkrystal> ㅋㅋㅋㅋㅋㅋ
[3:56:22] <maelsechnail> 저런 kt한테 진 팀이 있다? ㄷㄷ
[3:56:23] <후추화분> 샌박은 궁극기 다 있는데?
[3:56:24] <hexagp> k-한타
[3:56:25] <밈임밈임밈> 아무일도 없었다
[3:56:26] <vyoon12> KT가 전형적인 리그의 고질병을 보여줬어 안전하게 내가할꺼만하면서 이득을 가져가겠다 ㅋㅋ진짜 안일하다 ㅉㅉㅉ
[3:56:27] <김성태를그리고있다> '그' 거품팀 언급할생각 ^꿈^에도 하지마
[3:56:28] <나만몰랐네> 서로 다와서 아무것도 안하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:56:28] <포포610> K - 한타
[3:56:29] <문디뭉디> 아무도 죽지 않는 평화로운 K-한타
[3:56:29] <킹메리> 서로 얼굴보고 헤어지네 ㅋㅋ
[3:56:30] <제주감귤맨> 그리고 아무 일도 일어나지 않았다
[3:56:31] <아몰라잘> 오리아나궁숙성되겟다
[3:56:32] <커여운피디방송만보는사람> ResidentSleeper
[3:56:32] <yjm950918> 사로 눈치만 보네
[3:56:33] <serastblue> k한타 거리는 이유가 뭐야;
[3:56:34] <거북이볶음밥> 그 갈들 괜히 열등감느껴서 디알엑스 욕하는중 ㄷㄷ
[3:56:35] <우리방우리방> 개못하는 drx한테 진 t1은 뭐임 ㅋㅋㅋㅋㅋㅋㅋ
[3:56:36] <for_yonsei> 와드 낭비
[3:56:41] <차니올로> 아무리 생각해도 소환은 경쟁력이 없다
[3:56:41] <애국보수탑솔러리치> ResidentSleeper ResidentSleeper
[3:56:44] <jeaminno0420> ㅁㅍ
[3:56:44] <matheuscremoso> k
[3:56:45] <kdany1724> K 한타
[3:56:45] <에바세바스찬> 템창 핑와실화냐
[3:56:46] <milinkaya> ㅋㅋㅋㅋ
[3:56:47] <firstwater> 소환 잭스 존재감 1도 없네
[3:56:48] <parcc2> 서로 들어가다가 처맞기만 하는 조합이라 못싸워
[3:56:49] <지호1> ResidentSleeper
[3:56:49] <jamesdhlee> 저게 안맞네
[3:56:50] <아스테카> 역시 평화를 사랑하는 민족 ㄷㄷㄷㄷㄷ
[3:56:50] <뤼네르> 카밀개빠르네ㅋㅋㅋㅋㅋㅋㅋ
[3:56:50] <ekek2424> 안일하게 하는건 이론상 ㄱㅊ지, 실제로 무쓸모임
[3:56:53] <아오안> t1은 더못하잖아요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:56:57] <전광판응원단장> 한타를 열심히 했는데 죽은사람 없는걸 k한타라괴 함
[3:56:59] <ilovesiho> 크트가 샌박한테 지면 drx 수준은....
[3:57:00] <초코타드> 비살상주의 간디 메타!
[3:57:00] <잡초뜯는라마> KT가 어떻게 든 풀었어야 됨 샌박은 무리 안해도 되니까 담원처럼 걍 걸었어야 됬을듯
[3:57:02] <뻘하게웃기노흐에넣을게에> 스칼 너 또 화났어? ㅋㅋㅋㅋ
[3:57:04] <호르몬킹> 개못하는 kt한테 진 drx는 뭐임 ㅋㅋㅋㅋ
[3:57:05] <찐우스> t1은 디펜딩챔피언이지
[3:57:06] <h1208h> 포탑 개꿀
[3:57:06] <new_normal> 미 드 모 여
[3:57:06] <sadness9083> ㅑ,ㅡ9ㅐ.
[3:57:08] <OJIOI> 포탑딜 ㅋㅋㅋ
[3:57:10] <행ㅡ복1332> 2;1은 그냥 게임 끝날때까지 힘들거같은데
[3:57:14] <루달스98> 그 T1이 3ㅅ
[3:57:15] <b2w3> 경상도 사투리 개극험이네 ㄹㅇ
[3:57:17] <bts2258> 잭스로 카밀 트페 1vs2 가능?
[3:57:19] <티모시건초> 근데 카밀이랑 싸우다가 트페 날라오겠지
[3:57:19] <pskimm4> 트페오는데 어케이김
[3:57:21] <hwayun21> 디알엑스 정글 쉬바나 해서짐
[3:57:22] <리리엔키스> 못이김...
[3:57:23] <fullinlove486> 더못하는데 3연우승 대단하다 엘씨케이수준!!!
[3:57:23] <티벳신장홍콩대만독립> 저번판 DRX는 도대체 얼마나 못했던거냐??
[3:57:29] <hitthebook> 불안하네 케이티..
[3:57:31] <dovoodoo1> 미드타워 거의 잡초와 비슷한 피통 ㅋㅋㅋ
[3:57:32] <s2459s> 오리를 왜한거냐..
[3:57:32] <+rsd9952> 그럼 샌박을 그냥 뭣밥으로 보고잇엇단 소리아녀?
[3:57:33] <건전한반바지> 탑캐릭이 트페 못이기는게 웃기네
[3:57:33] <hanseo0917> 트페 골카를 씹는다는 가정하에?
[3:57:34] <ngmmun> 전라도 사투리보다는 나음
[3:57:34] <헤드슈터> 와디드 무슨 말도안돼는 소릴하냐
[3:57:37] <아구에로10> 잭스 더커야되는데
[3:57:39] <해앵복> 난 kt가 이길거같은데
[3:57:42] <yhjung0705> ㅋㅋㅋㅋ
[3:57:42] <shsisisis> 쇼진잇엇으먄 3대1이김
[3:57:44] <_아로마> 샌박한테 밀리고 잇는 kt 한테 진 drx 한테 진 t1 한테 진 젠지 한테 진 담원이 젤 잘하는 LCK!!!
[3:57:46] <서넹노예1호> 개못하는 샌박에게 발린 kt에 발린 drx에 발린 그 ^1SS7^
[3:57:47] <키무사무> 솔직히 KT DRX땐 둘다 정신 나갔는데 DRX가 더 나갔음 ㅋㅋㅋ
[3:57:48] <coco6008> 와 잼있다..
[3:57:52] <애플민트내놔> t4빠들 부들부들ㅋㅋㅋ
[3:57:52] <과인의부덕함> 오리아나가 그냥 짐덩어리다
[3:57:56] <sacyts50> 쇼진잭스는 3대1 쌉가능이긴한데
[3:57:57] <gudwns4123> 트페카드 씹음 잭스 e가
[3:57:59] <cupraccoon> 쇼진있으면 4:1까지 10가능이지ㅋㅋ
[3:58:00] <총잽이> ????
[3:58:00] <브금조으다> 갈들 싸우지마 현재 경기력압도적인건 담원밖에없다
[3:58:01] <+귀샤푸> 저게 챔프냐 ㅋㅋㅋㅋㅋ
[3:58:01] <두배러> 판정 ㅋㅋ
[3:58:01] <묵밥> 궁낭비
[3:58:01] <+페어리스타> 판정 ;
[3:58:02] <포리아> 판정 ㅎㄷㄷ
[3:58:02] <ezk5082> 판정 개사기네 ㅋㅋㅋ
[3:58:02] <마스아> 사기챔
[3:58:03] <시이이드> 저게 챔피언임?
[3:58:03] <차라투스트라는이렇게말했> 사기스킬
[3:58:03] <마지막타게리안조강현> 판정 좋네
[3:58:03] <해군원수개재석> 판정봐
[3:58:04] <시니아_퍼시피카> 판정 좋네
[3:58:04] <sunhee5877> 사기챔 ㄷㄷ
[3:58:04] <분위기곱창> 판정사기
[3:58:04] <야스오왼쪽젖꼭지> 개사기스킬
[3:58:04] <동전한닢> ㅋㅋㅋ 저게 말이되나
[3:58:05] <바이냐드> 저게 챔프냐
[3:58:05] <mingo1321> 판정뭐?
[3:58:05] <rlxogh2005> 스맵 아예 서폭으로 포변 한거에요?
[3:58:05] <+이힣힣> 지시기 느러따
[3:58:05] <아르샌트> 카밀저저저 사기챔
[3:58:06] <lutist1991> 개사기 ㄷㄷㄷㄷ
[3:58:06] <한라산낙지> 판정 사기
[3:58:06] <파란색불닭볶음면> 판정 ㄷㄷ
[3:58:07] <류흐름> 판정 좋네
[3:58:07] <namangoyangeobseo> 판정머냐 ㅋㅋ
[3:58:07] <워리어허쉴> 저게 챔프냐
[3:58:07] <퓡퓡> 딜 ㅗㅜㅑ
[3:58:08] <wns5449> 판정 ㄴㄷ
[3:58:08] <근왜근> 잼밀 ㅋㅋ
[3:58:08] <느린날> 메시지 안가는거 뭔데
[3:58:08] <dl1220> 사기챔
[3:58:09] <율무연방> ?
[3:58:10] <jjangro> 판정 개사기
[3:58:11] <어린경> 저거 너무 사기야
[3:58:11] <얄얄이> 저게 판정이냐?
[3:58:12] <소티르> 저게 챔프냐
[3:58:12] <연결고리> !명령어
[3:58:12] <우리즙> kt가 이길거같음
[3:58:14] <goarosadonation> ^T4^
[3:58:14] <호시탐탐중> 입체기동 ㅋㅋ
[3:58:15] <leelyunloon> 오
[3:58:15] <안하무인> 갈고리 성능 좋네 ㅋㅋ
[3:58:15] <곰돌이가좋을나이> 카밀 갈고리 판정 개쩔어
[3:58:16] <쿠쿨코> 입체기동 ㅋㅋ
[3:58:17] <shioshio0o> 잭스 스플릿 막을수잇는챔 뭐있냐???
[3:58:19] <chltjddnjs8080> 둘 다 사기챔이네
[3:58:22] <ehdrms0910> gen dyn 누가이김?
[3:58:23] <후추화분> 아니 걸려있는데 여전히 날라가네
[3:58:25] <조들호> 판정봐라 ㅋㅋㅋ
[3:58:27] <오베리스> 입체기동 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:58:27] <주녕주녕2> !포인트
[3:58:27] <안녕0564> 날라갈때 cc맞추면 끊김
[3:58:31] <smqrfr84> 성능 좋은 카밀식 swag
[3:58:32] <EastJade> 자랑할 게 서울에서 나고 자란 것 뿐이라서 사투리가지고 물고 늘어지는 거 봐라....
[3:58:34] <컄캬캬캬컄ㅋ카> 정보) T1은 3위다
[3:58:35] <yjm950918> 얼마나 자만했으면 이런 kt한테 진거냐
[3:58:35] <tmdqls1463> 한 입 만 !
[3:58:36] <winterlaken> 춘산슬 재출격 ㄷㄷ
[3:58:39] <jeseungpark> !smeb view
[3:58:40] <위스존> 탑이 소환이고 서폿이 스맵인데 왜 캠을 고릴라랑 소환이랑 잡고 스맵이랑 서밋이랑 잡지??
[3:58:42] <vyoon12> 이러면 샌박은 땡큐지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:58:44] <미세먼치킨> 에이밍의 맹세
[3:58:44] <+핵뚠뚠> 오리가 궁을 좀 늦게썻어야됨
[3:58:45] <마스터원딜장지환> 젠지가 2대0으로 이김
[3:58:48] <asdf36853> 누구 하나 슈퍼플레이하면 한타 이기겠는데
[3:58:48] <rpg781> 버스의맹세
[3:58:48] <커여운피디방송만보는사람> ResidentSleeper ResidentSleeper
[3:58:49] <반응3> 에이밍의맹세 ㅋㅋㅋㅋ
[3:58:49] <애국사이드컷터> ㄴㄷㅌ
[3:58:51] <PuppyStew> 에이밍에 맹세
[3:58:52] <no8gerrard> 버스의 맹세 ㅋㅋ
[3:58:52] <crowarez> 스맵 왜 서폿임?ㅋㅋㅋ
[3:58:54] <daydreann> 버스기사 에이밍 ㄷㄷ
[3:58:55] <내가왜구럴까요> 에이밍에 대한 맹세ㅋㅋㅋ
[3:58:57] <leedgdk2> 니넘들이 그렇게 아래에서 물고빨아도 담원이 위다 ㅎㅎ
[3:58:57] <minggol> 기맹 오리아나랑 한거아님?
[3:58:57] <kevin7164> -촌-
[3:58:58] <chenhoo> 자만은 무슨 그냥 그날 못해서 진거지ㅋㅋㅋ
[3:59:00] <+오푸스> 유칼환테 걸었는데
[3:59:01] <닉네임222222> 유칼에 맹세했는데
[3:59:02] <송편맛있다> 빠스의 맹세
[3:59:08] <ilovesiho> ?
[3:59:09] <Sea_Caribie> 트페님?
[3:59:09] <thepaper_> 페이트 던지네
[3:59:09] <Dogsts> 응 서울에 태어난것도 스펙이야 ㅋㅋㅋㅋㅋ
[3:59:09] <DOVAHK11M> ㅋㅋㅋㅋㅋ
[3:59:09] <배그벌레> 유칼의맹세인딩
[3:59:10] <칠광구엄복동> ?
[3:59:11] <h1208h> 페이트 조질뻔
[3:59:11] <서네서네> ??
[3:59:11] <휠싸개라불러도좋아> 킹 맵
[3:59:11] <리폿> 저게 사네
[3:59:11] <Lyzinus> 트페님?
[3:59:11] <표준근로계약서> 트페?
[3:59:11] <짹짹2> K-한타
[3:59:11] <bottle_fe> 스산슬 ㄷㄷ
[3:59:12] <sunho0216> 페이트님?
[3:59:12] <ashnine45> k한타
[3:59:12] <song9un> K-한타; 명불허전
[3:59:12] <for_yonsei> 마오궁 ㄷㄷ
[3:59:12] <샬트> 저게 사네
[3:59:12] <늙은도적> 타이밍 참 ㅋㅋ
[3:59:13] <준이짱짱> 페이트 던지냐
[3:59:13] <기운찬버섯> 이걸 사네
[3:59:14] <마호가니> 페이트 뇌절할 뻔 ㄷㄷ
[3:59:14] <jihunkim0812> ?
[3:59:14] <마파두부짜응> ㅋㅋㅋ
[3:59:14] <한가한오후> 앞궁 뒷점멸
[3:59:15] <앞으로돌진> 페이트트님
[3:59:15] <durwjs2013> 0킬
[3:59:16] <아이스민트모카> 역천괴 스맵이 또
[3:59:16] <백부자> 어디서 많이 본 궁극기인데
[3:59:16] <혼절리로이> K 한 타
[3:59:17] <skysusu> 황맵
[3:59:18] <dorltn11> 산게 용하다
[3:59:19] <limtsoo> 스멥 왤케 잘함 ㅋㅋㅋㅋㅋㅋㅋ 개웃기네 진짜
[3:59:20] <나는고양이없어> 세계수 ㄷㄷ
[3:59:20] <않이외안덴데> 서폿장인 ㄷㄷ
[3:59:20] <gks7676> ㄷㄷㄷㅈ
[3:59:20] <wwaasskdi> 페이x ㄷㄷ
[3:59:20] <드랄로> 페이커 따라하기
[3:59:20] <조용히관전하는사람> 자강두천 ㄷ
[3:59:21] <simpledark1> 후카다 에이밍에게 맹세
[3:59:22] <jinyoung5367> 0킬 대단하다 K한타
[3:59:22] <leesunwoo98> 마오궁 아니었으먼 전멸임
[3:59:22] <저지능소시오패스> 저게안죽었네
[3:59:23] <미궬> 폰한타
[3:59:23] <티모시건초> 킬 진짜 안나네
[3:59:25] <shwlstn1> 이게 k한탄가
[3:59:26] <somkrystal> ㅋㅋㅋㅋㅋㅋㅋ
[3:59:27] <dltmdwp16> 페이커 따라하기 실패 ㅋㅋ
[3:59:28] <borori3> 지방에 사는 사람도 있냐 ㄷㄷ
[3:59:28] <차니올로> k-한타
[3:59:29] <+넓_적_부_리_황_새> K-한타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[3:59:29] <+Twinboy98> 카드조이 ㅋㅋ
[3:59:30] <바누와> 스산슬 ㄷㄷㄷ
[3:59:30] <laet072> K - 한타
[3:59:31] <착하디착한말만하는사람> 내일 담원DRX 몇시임?
[3:59:31] <raining31> 카드 조이
[3:59:33] <+rsd9952> 이건 마오가 잘갈랏다
[3:59:34] <soryegeton2003> ㅋㅋㅋ
[3:59:35] <hitthebook> 오 좋아좋아 유칼 보여줘
[3:59:35] <rmsidtkfkadlek> 애초에 잭스한테 스플릿 20분 후까지 각을 주면 안된다
[3:59:37] <new_normal> 트위스티트 페이커 ㄸ
[3:59:37] <비닐장갑> 자~ 드가자~
[3:59:38] <oswungju123> 나만 버퍼걸리냐
[3:59:39] <피넛버터샌드> 이즈 불타는거 뭐임?
[3:59:40] <wce972> 어휴
[3:59:40] <wi2one> 마오카이 좋은데? ㅋㅋ
[3:59:40] <최쨘> 스산슬 ㄷㄷ
[3:59:42] <dge02100> k 한타 ㅠㅠ
[3:59:42] <잡초뜯는라마> 2차라도 좀 긁지
[3:59:43] <롤또하자> 스산슬 잘한다..
[3:59:43] <aa9954> 크 세체폿 스맵
[3:59:44] <kendori> K-줄건줘
[3:59:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[3:59:47] <환히_> 알콜장전 무냐고!!!
[3:59:47] <ValenBoA> 1000킬 서포터 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[3:59:47] <$tdwk1677> 마오카이 세계수
[3:59:48] <csd3216> 킹산슬
[3:59:48] <npckim> 마오카이가 잘 갈랐음 사실
[3:59:48] <지호1> K - 줄건줘
[3:59:49] <wingsyoung> 스맵 원딜 이즈인데 지크의융합왜가는거임???
[3:59:49] <나인_일세> 페이X 던졋네 ㅋㅋㅋㅋ
[3:59:50] <도리안> 마카오이
[3:59:50] <한체탑소드화이팅> 자~드~가자~
[3:59:53] <린트린트> 이게 1000킬한 서폿터의 위력 ㅋ
[3:59:55] <나는성빈123> 스맵 탑라이너의 자존심을 버린거냐.. 서포터를한다라..
[3:59:55] <아쏴라비아> 오 센박 화이팅
[3:59:56] <firstwater> 투산 일자리 걱정 어뜩하냐ㅋㅋㅋㅋㅋ
[3:59:56] <식혜학개론> 알콜장전!
[4:00:00] <이지스피엘> 야마토캐논ㄷㄷ
[4:00:01] <LPLnumberone> 스산슬 시야도 잘먹노
[4:00:02] <헬리빈> 트위스티드 페이트
[4:00:03] <rair1030> 천킬서폿 스산슬
[4:00:04] <풍아크> 굴감
[4:00:04] <ucool__> 킹오카이
[4:00:04] <kalchmist> 페이트?
[4:00:07] <Lwjess> 알콜장전 ㄷㄷ
[4:00:11] <+치명적한남레바> 1000킬 서포터! 든든하다!
[4:00:11] <sunhee5877> 페이트 그 트페 방송 안봤네
[4:00:12] <parcc2> 서폿차이 ㄷㄷ
[4:00:13] <해당사항_> 왜 스멥 또나옴?
[4:00:13] <jamesdhlee> 일단 궁썼어
[4:00:14] <연결고리> !aiming view
[4:00:15] <cuteyc99> 김뮌아가 금지어네
[4:00:17] <메로나바이러스> 미드 유칼말고 누구였지?
[4:00:17] <팬티속다람쥐> 마오카이궁 특 공포내장임
[4:00:18] <곰돌이가좋을나이> ㅈㄱㅈ
[4:00:18] <water_plum> KT KT 대기업 KT KT
[4:00:22] <+명약알보칠> 속보) 투신 실업급여 신청
[4:00:26] <Lyblet> 민아?
[4:00:27] <hanseo0917> 걍 고릴라 뒤지고 싸우지
[4:00:28] <호르몬킹> 쿠로
[4:00:29] <아구에로10> 한명은 밑으로 가지
[4:00:29] <셀렉션초코맛> !금지어
[4:00:30] <감각기관> 와 스맵 판단봐
[4:00:30] <死角地帶> 트런들 마오카이 시너지가 너무 사기다
[4:00:30] <son870427> 목 둔!
[4:00:32] <포포610> 그 말씀이었구나~
[4:00:35] <건전한반바지> 전용준 무슨 롤강의 들으려고 왔나
[4:00:35] <킹메리> 노킬 리플레이
[4:00:36] <yjm950918> 투신은 웃고있다
[4:00:37] <qhdrb1782> 실업급여 ㅋㅋㅋㅋ
[4:00:38] <louisdarong2> 스맵 왜 지크갔지
[4:00:38] <pokpo> 샌박 이겨라 ㅎㅎㅎㅎ
[4:00:39] <찬일_> 클템 마오카이무새네 거의
[4:00:41] <차라투스트라는이렇게말했> 마오카이궁에 진짜 공포있음?
[4:00:41] <iBatis> ResidentSleeper ResidentSleeper
[4:00:41] <z9g9z9g9> 앞라인 지우는식으로 해도 이길거같은데 트페궁을 저렇게쓰냐
[4:00:42] <애플민트내놔> 투신은 장염이 얼마나 심하길래
[4:00:42] <므앤므> 왜 소환으로뜸??
[4:00:43] <루달스98> !금지어
[4:00:43] <_코멧_> 그녀삭
[4:00:43] <Gkstkdgh96> k한타 지겹다 ㄹㅇ 구대기 감독들이 바껴야 개편될 것 같다.
[4:00:44] <muffints> ㅋㅋㅋㅋㅋㅋㅋ
[4:00:44] <small253> 클템 마오카이 개좋아하노 ㅋㅋ
[4:00:45] <판판이야> 김뮌아가 왜 금지어임?
[4:00:46] <floro92927> !금지어
[4:00:52] <wjdeta> 마오카이 왜 밴안하냐 지고 싶어서 환장함?
[4:00:53] <늑대교단장인> 제발 성캐 종신!제발 성캐 종신!제발 성캐 종신!
[4:00:54] <뻘하게웃기노흐에넣을게에> 투신? 지금 박원순시장님 모욕하는거냐?
[4:00:56] <jeaminno0420> 아니 원딜은 빼는거 알겠는데 노틸은 왜 쳐뺌 ㅋㅋㅋㅋ
[4:00:56] <블루쵸파> 묘목 진짜 사기네 ㅋ
[4:00:58] <drieddice> 맵 핵 ON
[4:00:58] <wooin> !금지어
[4:00:59] <새콤달꿈> 용준좌 머라히지마라
[4:01:00] <천호___> 그녀석 ㅋㅋ
[4:01:06] <숨만쉬며살고싶다> 사고쳤자너
[4:01:07] <딱코딱뎀딱카드> 짹스!
[4:01:12] <디알디알> ?
[4:01:15] <zcxv12345> ?
[4:01:16] <thepaper_> 여긴 잭스가 또 던지고
[4:01:19] <행ㅡ복1332> 아니 잯스 왤케 늦게와
[4:01:25] <임프어미> 공기 팡!
[4:01:26] <카카오_> 올거면 빨리 오지
[4:01:26] <준이짱짱> 보노 진짜 저걸 실수하냐
[4:01:26] <리리엔키스> 잭스 약함 템트리가..
[4:01:27] <회색고양이> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:27] <enginejh> 뭐하냐 잭스?
[4:01:28] <율무연방> ?
[4:01:28] <후추화분> 아 서밋 뭐하냐고ㅓ
[4:01:28] <저지능소시오패스> 서밋ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:28] <밈임밈임밈> K 한타
[4:01:29] <regretpass> 탑은 다 던지냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:29] <클레이브1234> 소환 두두퇴장 ㅋㅋ
[4:01:30] <for_yonsei> 아펠 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[4:01:30] <리폿> ㅋㅋㅋ
[4:01:30] <이거실화냥> 잼밋
[4:01:30] <+zyklonchoke> 잭슼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:30] <응엉> 뇌절대결 오졌다
[4:01:30] <청순카렌> 스엡 죽고나서 텔타 왜
[4:01:30] <zlshro1> 고릴라 뭐함?
[4:01:31] <력만아재> k 한타
[4:01:31] <+귀샤푸> 잭스 상태가 이상한데?
[4:01:31] <에리스님> 고릴라 스킬샷 노답
[4:01:31] <천상프프> 서밋 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:31] <말뚝아> 잭스뭐하냐
[4:01:31] <본명인> 캎다리 조이 ㅋㅋㅋ
[4:01:31] <eunoiajh> 잘버티네
[4:01:32] <legendsixxx> 화끈허네
[4:01:32] <펩시> 야 저게 챔프냐
[4:01:32] <어린경> 서로 던지네 ㅋㅋㅋ
[4:01:32] <꼬마람쥐> 야마토?야마토?야마토?야마토?야마토?야마토?야마토?야마토?
[4:01:32] <pkdksk> 평화
[4:01:32] <안하무인> 서로 좀 이상한데 ㅋㅋㅋ
[4:01:32] <상냥한닉네임> 와....
[4:01:32] <+이힣힣> 저게 챔이냐?
[4:01:32] <휠싸개라불러도좋아> 소환ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:33] <Seeker1111> 잭스 너무 늦게옴
[4:01:33] <나코갓> 에이밍은 진짜 잘하네
[4:01:33] <s2459s> 와 잘했어 이정도면 kt
[4:01:33] <커다란대머리> 반월검 스택 실화냐
[4:01:33] <스나이퍼김> 쓰로잉 대전
[4:01:33] <jhw49764976> 서밋 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:33] <song9un> K-한타 줄건줘 드러누워 무리하지마
[4:01:34] <rudgks09> 발에 칼달린 조이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:34] <앞으로돌진> 아펠 개징그러
[4:01:34] <sadness9083> 서밋뭐핮
[4:01:34] <미궬> k-한타
[4:01:34] <heroyeob> 아니잭스 답이없네그냥 ㅋ
[4:01:34] <브금조으다> K-한타
[4:01:34] <laet072> K - 잭스
[4:01:35] <마지막타게리안조강현> k-한타
[4:01:35] <나는고양이없어> 이게 무슨 한타냐?
[4:01:35] <msjsand12> k-한타
[4:01:35] <야스오왼쪽젖꼭지> 와 아펠환영갯수봐
[4:01:36] <lhkud> 이거 합류가 너무 느린데..
[4:01:36] <프로_트수> 아 소환
[4:01:36] <흑덕곰> 수준 왜이래 ㅋㅋㅋ
[4:01:36] <아홉번째미호> 잭스 뭔데 이제오냐
[4:01:36] <간석동> 샌박 딴팀됐네 완전ㅋㅋ
[4:01:36] <그로쉬> 둘다 레전드네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:36] <료수> 왜왔냐 ㄹㅇ
[4:01:37] <sazaso2> 잭스는 진짜 전설이다
[4:01:37] <초코맛바나나우유> 잭스 뭐하냐 ㅋㅋ
[4:01:37] <검은마음흑구> K-한타
[4:01:37] <몽쉘생크림케이크> 진짜 노잼이네
[4:01:37] <standardcooperation> 쿠잔의 가호 ㅋㅋ
[4:01:38] <컄캬캬캬컄ㅋ카> 뇌절 ㄷ 뇌절
[4:01:38] <오버라이드> 소환은 저래서 후보임 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:38] <jinyoung5367> 한타 3번동안 단 1킬
[4:01:38] <여울좌> 소환 진짜....
[4:01:39] <14shsh> 미안한데 용준좌 뭐라는거냐?
[4:01:39] <leewtkj> 공기팡
[4:01:39] <노조쳐내> 대단하다 대4부리그!
[4:01:39] <꼬시면니꺼> 와 반월검 개수봐 ptsd온다
[4:01:39] <귀찮은일> 그냥 안오는게 낫긴 했다
[4:01:39] <마파두부짜응> 뇌절ㅋㅋ
[4:01:40] <표준근로계약서> 게임 수듄 ㅋㅋㅋ
[4:01:40] <ilovesiho> 수준이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:40] <눈고양이찻집> 뇌절의 향연
[4:01:41] <iiiiiillllillillill> 갈고리 조이ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:41] <테스티아스> 아펠 반월검 몇스택이냐? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:42] <limtsoo> 소환 아까부터 텔타이밍이 거지같은데
[4:01:42] <물중독자> 서로 들오면 죽는다 ㅋㅋ
[4:01:42] <KickKickJelly> 야채는 토마토!!!
[4:01:43] <doldol428> 뇌절의 뇌절의 뇌절
[4:01:43] <heg11419> 노틸그랩이 이상한데
[4:01:43] <칸케이> 카밀은 너구리만 하자 그냥
[4:01:43] <+rsd9952> 트포도 안뜬 잭스ㅋㅋㅋㅋㅋㅋㅋ
[4:01:43] <당신해부순애가> 칼달린 조이 ㅋㅋㅋㅋㅋㅋㅋ
[4:01:43] <빈민층> 소환 왜왔냐
[4:01:43] <리체체> 뭐하냐 니네?
[4:01:44] <우주> 한탕 ㅣ서밋
[4:01:44] <heypq> k 잭스
[4:01:45] <잡초뜯는라마> 텔도 빠져서 살았으면 뭐 ㅋㅋㅋㅋ
[4:01:45] <vakia1234> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:45] <yjs6156> K한타 수준 ㅋㅋ
[4:01:45] <파란색불닭볶음면> `ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 잭스 와서 몰락쓰네
[4:01:46] <돌문어> 둘다 쉐도우복싱한거같은데
[4:01:47] <androidmachine> 이게 K-한타지 ㅋㅋ
[4:01:47] <+핵뚠뚠> 탑은 서로 던지는데?
[4:01:48] <렝고> 소환은 진짜 최고다 정~~말 최고야 최고 ㅋㅋㅋㅋ
[4:01:48] <dge02100> 한타를 보는데 왜 한숨이 나오냐 ㅠㅠ
[4:01:49] <powera1234> 야마토 k한타 보고 오열 ㅋㅋㅋㅋ
[4:01:49] <chltjddnjs8080> 텔 타이밍 gr맞네
[4:01:49] <pooh_orz> 소환 뭐하냐 진짜 ㅋㅋㅋ
[4:01:50] <포해피> 너구리 카밀이랑 너무 다르네 ㅋㅋ
[4:01:50] <kevin7164> K-한타진짜 ㅋㅋㅋㅋ
[4:01:50] <14239> 소환은 솔랭에서 라인전 밖에 안하나
[4:01:50] <돌진광전사> k-뒷텔
[4:01:50] <jkopk00> 줄건줘 빼빼빼
[4:01:52] <정데타> Korona 한타
[4:01:53] <hghu> ㅋㅋㅋ 집못감
[4:01:54] <소리지르는옥이> ㅋㅋㅋㅋㅋㅋㅋ
[4:01:55] <高杉晋助> kt는 판단이 정말 늦다 5초정도만 빠르게 해도 이기는데
[4:01:55] <톱쿠로> 기동조이
[4:01:55] <sseongnim> 서로못가게 하네 ㅋㅋㅋ
[4:01:56] <joona0124> 수듄ㅋㅋ
[4:01:57] <떠준> 한입씩
[4:01:57] <+댕댕이> K (t) 한타
[4:01:57] <firstwater> 탑 둘다 레전드ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:01:58] <nxy092323> 수듄...
[4:01:59] <Kurgal0904> 투신 돌아와
[4:02:00] <네버> 소환 판단 이상해
[4:02:00] <곱창도둑> 스치기만해도 서로에게 치명타!
[4:02:03] <오케잉> 바이퍼가 에이밍보다 10배는 더잘하는데 팀빨이지 뭐 ㅋㅋ
[4:02:05] <lcksoloose> k-한타 ㅋㅋ
[4:02:05] <갈매기는끼룩> 소환수준
[4:02:05] <조리퐁123> 갈고리조이
[4:02:07] <애국보수탑솔러리치> 다음장염은 소환인가?
[4:02:07] <vyoon12> 왜 굼지어긴 중학셍 성이롱해서 아청법으로 고소당햇는대 당연히 금지어지 김민나
[4:02:08] <see9208> 샌박은 쌈으로 승부봐야겠다 잘 싸우네
[4:02:10] <simpledark1> k리신가자
[4:02:13] <린트린트> 새봉 뇌절하는데 핑퐁 뇌절이네 안죽어 ㅋ
[4:02:13] <커여운피디방송만보는사람> ResidentSleeper ResidentSleeper
[4:02:13] <공연중> 보노는 아무리봐도 올라프 원툴같네
[4:02:17] <한가한오후> K-천천히 해 천천히
[4:02:19] <곰돌이가좋을나이> 잭스 왜케 텔타이밍을 못잡냐..
[4:02:21] <whwakd123> 믿을건 t1밖에없다 에휴
[4:02:25] <lovely8v8> 소환 텔을 너무 못탐
[4:02:27] <몽유병플로우> 소환은 숙소에서 안하면 진짜 못하네
[4:02:28] <visahyvaa> 안좋은 의미의 LCK팀들이긴해 둘다
[4:02:29] <undefined_null> 프로라 잘 빠지긴 잘 빠진다
[4:02:30] <호르몬킹> 바이퍼가 도대체 뭘 잘하는데 ㅋㅋㅋㅋ 그정도로 잘하면 한화가 1승정도는 했어야지 ㅋㅋ
[4:02:31] <폴챠> 적팀이람 거리두기
[4:02:39] <조혜지> 에포트 노틸이 그립다
[4:02:40] <ted922> 미나누나 시장님 둘다 그립읍니다
[4:02:41] <+노승리빡인게임채팅곰월> 이 판은 소환 =라인전이 끝난 서밋
[4:02:45] <킹메리> 잭스 ㅋㅋㅋㅋㅋ
[4:02:45] <건전한반바지> 공기팡 너무하네
[4:02:47] <hanseo0917> 오리 충격파 ㅋㅋ
[4:02:51] <아구에로10> 텔이 약간 늦었어
[4:02:53] <daydreann> 한명 죽고 텔 ㅋㅋ
[4:02:54] <몽땅연필> 유칼 궁도 안 들어갔네
[4:02:54] <한라산낙지> 아펠 반월검 타이밍이었는데 왜 들어간거야?
[4:02:56] <oys8444> 훌라후프네
[4:02:56] <푸라롤> 읔칼이 스맵의 각을못봤네
[4:02:56] <q05008> 이즈를 보긴 한거구나
[4:02:57] <트레이터> 탑 뇌절파티 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:02:57] <jjangro> 점멸자랑
[4:02:57] <조유리얼이뻐> 369였으면 진작에 텔탔다
[4:02:58] <lechatot> 탑들이 개그하네
[4:02:58] <andrew0102000> 공기팡;;
[4:02:58] <오로나밍씨> 그 팀은 이정도 킬 스코어 나올려면 30분이상은 해야함 ㅇㅈ????
[4:02:58] <쿠루4787> 고릴라가 좀 그래
[4:03:00] <일훈> 고릴라 트런들 안물고 어리버리 까네
[4:03:01] <새콤달꿈> ㅋㅋㅋㅋ명경기
[4:03:02] <sei_amano> 아텔 그와중에 폭딜보소
[4:03:02] <b2w3> !리플레이
[4:03:03] <LJH9614> 보느는 ㄹㅇ 하는게 없네
[4:03:03] <눈알을_> 트런들만 점멸있네 ㅋㅋ
[4:03:04] <+페어리스타> 점멸로 빠진거니까 어쩔수 없겠지
[4:03:04] <네이케> 아 고릴라 좀 마추거라 몇번를 못마추냐
[4:03:06] <도리안> 유칼국수..
[4:03:10] <뭐야설마> 후반가면 kt지겠는데
[4:03:10] <나름좋다> 아니 유칼이 킬 먹고 미드인데 아무것도 못하는데
[4:03:15] <감각기관> 트포 나왔다 잭스
[4:03:16] <+그린삿갓> drx 어케 진거지...
[4:03:18] <ohducc> KT도 너무 원패턴 팀이다 ㅠㅠ
[4:03:18] <LPLnumberone> 트포 나왔네 잭스
[4:03:18] <운있는사람> 토마토! 토마토! 토마토!
[4:03:19] <thepaper_> 누가누가 잘던지나 게임
[4:03:19] <적만보면달려듬> 스맵이 왜서폿임??
[4:03:21] <이아나__> 아펠이 플로 피한건데 ㅋㅋ
[4:03:21] <sub222222222> 투신이제안나옴?
[4:03:22] <꼬맹이88> 아펠 반절검 ㄷㄷ
[4:03:25] <세븐틴당근캐럿> 와드 재밌네
[4:03:25] <내성발돕> 아펠 무기 개좋았는데 왜 싸움을걸지
[4:03:26] <내가바로음유시인> 죽음의 무도 vs 삶의 1박 2일 엌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:03:27] <에샤> 타워에 얼굴 거슬리네 ㅋㅋ
[4:03:27] <Kindsheep1> 오리는 원래 저 구도에서 암것도못함
[4:03:28] <후추화분> 아펠 좀만 더 쎄지면 한타 성립도 안되겠는데
[4:03:29] <Jn_h_s> 붕쯔붕쯔
[4:03:32] <풍성풍성풍성풍성> 누가 lck의 미래를 묻거든 DWG을 보라하거라
[4:03:32] <리리엔키스> 마호카이가 가고일 갔었으면 역습맞았음..
[4:03:32] <포포610> DRX 무슨 짓을 한거야
[4:03:34] <에리스님> 고릴라는 그냥 답이없다
[4:03:36] <블링시바견> 에이밍 단군 닮았따
[4:03:37] <ckrn777> 이렇게 비비는게 KT의 승리에 의미가 있냐 묻는다면 "아뇨"라고...
[4:03:41] <dlaqudwn0829> 잭스 죽무 스테락 까지 기다리자!
[4:03:42] <김도빵이> drx 씨맥 또 이상한 밴픽걸어서 졌자너
[4:03:42] <123ateg> 뭐야 스맵
[4:03:42] <우왁굳팬티도둑> 비상 비상 OOOㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:03:42] <얄얄이> 근데 이제 카밀로 잭스 못막지 않나
[4:03:43] <gfhd0054> DRX < KT < SB < DRX ...?
[4:03:47] <AKAcoeocz> jcw970Djawnstlr jcw970Djawnstlr
[4:03:48] <gjwns69> 투신 왜 안나왔냐
[4:03:48] <InFaFaN1> 진짜 레전드들의 싸움이다
[4:03:49] <parcc2> 쵸비 BDD )) 페이커 )) 유칼
[4:03:55] <soqup> Drx 레게노
[4:03:55] <매일좋은날씨> 스맵이 왜 서폿임? ㄷㄷ
[4:03:59] <불시점검> 스맵 포지션 변경 왜했누....
[4:04:07] <리체체> ㅇㅇ
[4:04:07] <vyoon12> 소환 보노 라바가 상체면 대폭발이겟다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 답도없내
[4:04:10] <매운맛보면짖는개> -갈-
[4:04:12] <hitthebook> 그럼 영혼 먹어야지
[4:04:13] <leedgdk2> DRX가 무조건 이김 ㅅㄱ
[4:04:13] <시이이드> 웰컴백 투신 ㅋㅋㅋㅋㅋㅋ
[4:04:14] <나는나인채로> 그 3연준팀 언급ㄴ요
[4:04:17] <산딸기고구마> 오리아나 스펠봐라 ㅋㅋㅋㅋ 개트롤이다 ㅋㅋ
[4:04:18] <차니올로> 이게 lck인가
[4:04:19] <sunho0216> 스멥 이즌데 지크갔네 ㅋㅋ
[4:04:22] <내몸에서나가혁규> 이즈 왜 죽무 안가나요?
[4:04:23] <song9un> K-한타 줄건줘 드러누워 무리하지마
[4:04:24] <신챔스카너> 도발 필패 도발 필패 도발 필패
[4:04:25] <wlwhs103> 그 엔딩?
[4:04:25] <포풍불곰> 투신 몸나빠서 수술받느라 대타뛰는중임
[4:04:25] <젤리망고1197> kt 서폿 장염땜에 스맵나옴
[4:04:26] <heesang96> 김Mina 언제나오나요???
[4:04:27] <이차기> 시야 터트려놓고 렌즈를 또돌리네 같은자리엨ㅋㅋㅋ
[4:04:27] <shm109222> 카밀 텔있어서 한번에 못함
[4:04:27] <톱쿠로> 도배 컷
[4:04:28] <park_saeroyi> 오리아나 점멸 안든거 실화냐;;
[4:04:35] <김해바다사나이김찬호> 걍버스트하지
[4:04:41] <생전포> 투신은 웃고 있다
[4:04:44] <그래서팩주냐> 이런 kt한테 진 drx한테 진 skt한테 진 젠지한테 진 담원한테 진 skt
[4:04:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:04:49] <tellonhahah> 다이나믹스 젠지 누가이김?
[4:04:50] <14shsh> 용ㅡ클ㅡ와는 진짜 최악의 조합임
[4:04:54] <해당사항_> ?
[4:04:54] <haroo90> 와디드 흥분해서 사투리나오노 ㅋㅋ
[4:04:57] <프로_트수> ?
[4:04:57] <코코로큰코> 뻘궁
[4:04:58] <펩시> 피 너무 빠졌다
[4:05:00] <조유리얼이뻐> K-한타
[4:05:01] <로델_> 스킬피하기
[4:05:01] <shwlstn1> 용 초기화 레전드 ㅋ
[4:05:02] <타조알님> 용 왜쳤냐 ㅋㅋㅋ
[4:05:03] <androidmachine> K-한타
[4:05:08] <리셋마라톤> K-한타
[4:05:08] <명태황태동태영태> lck 너 무 재 밌 다!!
[4:05:09] <박피딩> k한타 지리누 ㅋㅋ
[4:05:10] <wwaasskdi> 보노 ㅋㅋㅋ
[4:05:11] <트레이터> ?
[4:05:12] <사과콩> K 한타 ㅋㅋㅋㅋㅋ
[4:05:13] <새벽의여명> 아니 뭐하는거냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:13] <애플민트내놔> ;;
[4:05:13] <검은색도토리> 오 센박 드리블
[4:05:13] <나는고양이없어> 이게 뭐야
[4:05:13] <아구에로10> K한타 ㅋㅋㅋㅋ
[4:05:13] <for_yonsei> K 한타
[4:05:13] <kdhyun87> 고릴라 닷줄진짜
[4:05:14] <hexagp> k-한타
[4:05:14] <자단목> 아니 버스트하던가 차라리 ㅋㅋ
[4:05:14] <야스오왼쪽젖꼭지> ?
[4:05:14] <그로쉬> 뭐하냐 ㅋㅋㅋㅋ 용봐야지
[4:05:14] <열정부족> K-용싸움
[4:05:14] <Zoo385> 스맵이서폿이야???
[4:05:14] <Rollinghouse> 그립읍니다..담원..
[4:05:15] <도그파> ? 저걸 카밀보네
[4:05:15] <커다란대머리> 빤스런
[4:05:15] <조혜지> K- 한타
[4:05:16] <노조쳐내> 고릴라 Q 도대체 언제맞춤????
[4:05:16] <wns5449> k한타 ㅋㅋ
[4:05:16] <maelsechnail> 왜 서밋 물지
[4:05:16] <pkdksk> K한타 ㅋㅋㅋ
[4:05:16] <아홉번째미호> 케이티 뭐하냐???
[4:05:16] <nalkiss1> ㅋㅋ
[4:05:16] <자자투> kt머해
[4:05:16] <leelyunloon> 노잼t3무디알엑스끼리 싸워도 우승은 담원ㅋ
[4:05:17] <찬일_> 앞점멸하지 간만보누
[4:05:17] <+리프레시아> 둘 다 진짜 오지게 못 싸운다
[4:05:18] <visahyvaa> 명불허전 K 한타
[4:05:18] <미세먼치킨> 오합지졸이네
[4:05:18] <말뚝아> 머하는데 대체
[4:05:19] <잌으엨으> 와 또 k한타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:19] <운있는사람> K-한타
[4:05:19] <저지능소시오패스> 레게노
[4:05:19] <whiteshore1> k 한타는 용 딜량이 제일 높네
[4:05:19] <도미로> 우욱 답답해
[4:05:19] <daydreann> 뭐하냐 ㅋㅋ
[4:05:19] <sizz900> 뭐하냐 kt
[4:05:19] <janinhae> 조기 축구 보는거 같네 ㅋㅋㅋㅋ
[4:05:20] <얼음불꽃> K-한타
[4:05:20] <나코갓> 뭐해 ㅋㅋㅋㅋㅋㅋ
[4:05:20] <LPLnumberone> KT뭐하노 미쳤노
[4:05:20] <너무좋아용> 머하는겨
[4:05:20] <pokpo> 서밋 어디가
[4:05:20] <치킨파티> ㅈ진짜개재미없다
[4:05:20] <fhfdlstod> 와
[4:05:20] <코토플루> k한타 지리네
[4:05:20] <사이비> 어리버리타네
[4:05:21] <아르샌트> 카밀한태 가려다가망했네 ㅋㅋㅋ
[4:05:21] <Freyja738> 뭐하냐 ㅋㅋ
[4:05:21] <마스터국밥> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:21] <아이러브한국> k한타
[4:05:21] <박애원원장> 아니 ㅋㅋ고릴라 그랩좀
[4:05:21] <길이임> 동부경기는 보기싫다 ㅋ
[4:05:21] <0909asas12> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:22] <엄청난피지컬컨트롤> 우리집에 왜왔니
[4:05:22] <ddesmerp> k 한타 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:22] <조현수양갱훔친백상현> 드리블 개쩌네 ㅋㅋ
[4:05:22] <율무연방> ??
[4:05:22] <television23> 우루루
[4:05:23] <GLa_DOS> 와 근데 집중력 모아
[4:05:23] <칙촉은촉촉> 뱡 ㅋㅋ신들
[4:05:23] <닐비스> 뭐하냐
[4:05:23] <워리어허쉴> ????
[4:05:23] <페들러> 에이밍 뭐함?
[4:05:23] <두댕> 서밋 : 지나갑니다
[4:05:23] <오행> 뭐야이게
[4:05:23] <+페어리스타> ㅋㅋㅋㅋ
[4:05:24] <안시우1> ㅋㅋㅋㅋㅋㅋ
[4:05:24] <유키엔> 디스 이스 LCK
[4:05:24] <쿠루4787> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:24] <SubscriberCAT> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:24] <lutist1991> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:24] <loveyoumaxin> k - 한타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:24] <뒤집개다내꺼> k댗
[4:05:24] <변경가능한닉넴> 얘네 뭐함?
[4:05:24] <박아종> K
[4:05:25] <sacyts50> K-한타
[4:05:25] <vixp59> 아 ㅋㅋㅋㅋㅋㅋㅋ
[4:05:25] <포메_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:25] <tdtmadg> k-한타
[4:05:25] <심심햏> K한타
[4:05:25] <yhjung0705> 이게실화냐
[4:05:25] <라떼는말이야00> K 한타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:25] <무한리필집진상손님조강현> 개손해 ㅋㅋ
[4:05:25] <jillina1004> K 한타 ㅋㅋㅋㅋㅋㅋㅋ
[4:05:26] <꼬시면니꺼> 어리버리 개웃기네 ㅋㅋㅋㅋㅋㅋ
[4:05:26] <regretpass> 다음 용 까지 한타없다 쉬다 와라 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:26] <검은마음흑구> K- 한타
[4:05:26] <jhun31> k용싸움
[4:05:26] <브금조으다> K-한타 !
[4:05:26] <애국보수탑솔러리치> 걍 안볼란다
[4:05:27] <thepaper_> 이게 무슨 게임이냐...ㅋㅋ
[4:05:27] <수저맵제작함> 카말 걸어가는거봐라
[4:05:27] <식히> 우왕좌왕 ㅋㅋㅋㅋ
[4:05:27] <선정기심> 대환장파티네 ㅋㅋㅋㅋㅋ
[4:05:27] <heroyeob> 와 ㅈ나답없ㄷ ㅏㅋㅋㅋㅋㅋㅋ
[4:05:27] <초코맛바나나우유> kt 다시 돌아왔네 ㅋㅋ
[4:05:27] <씹구녕> k-한타
[4:05:27] <cielazer> 이런팀한테 drx가 지다니 굴욜이다
[4:05:27] <코마나리> 뭐한거여
[4:05:27] <욱레이서> K한타
[4:05:28] <lis0920> ㅋㅋ
[4:05:28] <안봉> K한타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:28] <표준근로계약서> 카밀 그냥 걸어가네? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:28] <곰돌이가좋을나이> ㅡㅡ 뭐하냐
[4:05:28] <꼬실> 쫌싸워라 십
[4:05:28] <과학칩> k한타 ㅋㅋㅋ
[4:05:28] <코코도이> KT 진짜 더럽게 못하네
[4:05:28] <nuckpe84> 둘다 진짜 개못한다
[4:05:29] <제주감귤맨> 그리고 아무 일도 일어나지 않앗다
[4:05:29] <talen8989> K - Drake
[4:05:29] <vheh7235> K 용한타
[4:05:29] <감각기관> 와 진짜 한타 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ개 못한다
[4:05:29] <지호1> 스치기만 해도 서로에게 치명타!
[4:05:29] <h1208h> 용 딜량 1등
[4:05:29] <14239> 서밋 끝까지 보면 잡는건데
[4:05:29] <son870427> K 한타
[4:05:30] <곰대표> 카밀을왜쫓아가누
[4:05:30] <김민쑤> kt싸웟으면 거기서 겜터졋을듯
[4:05:30] <모기야잠자렴> 오 킹마토캐논
[4:05:30] <joona0124> 진짜 수듄 ㄹㅇ
[4:05:30] <laet072> K- 줄건줘
[4:05:30] <msj98> k 한타 ㅋㅋㅋㅋ
[4:05:31] <꽃본좌> 보노 진짜 수준떨어지네
[4:05:31] <강직도> 승강전 다운 경기력
[4:05:31] <+잘가가지마> 케이티 우왕좌왕
[4:05:31] <z9g9z9g9> 야마토캐논 k한타보고 극대노 ㅋㅋㅋ
[4:05:31] <pluscij> 보노 강타거리 좁히지
[4:05:32] <doldol428> 쫄??
[4:05:32] <꼬맹이88> 에이밍이 개던졌네 ㅋㅋㅋ
[4:05:32] <SCTVEB> K-한타
[4:05:32] <어린경> 용한타 딜량1위!
[4:05:32] <루트윌라> K 한타
[4:05:33] <qqqeee> L C K 재 밌 다 !
[4:05:33] <ljt1004im> 우리 집에 왜 왔니 왜 왔니 왜 왔니~ 꽃 찾으러 왔단다~ 왔단다~ 왔단다~
[4:05:33] <나만몰랐네> 아...... 이게 뭐야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:34] <택_이> K대치
[4:05:34] <개강현> 운동회 하냐
[4:05:34] <후추화분> 체력 좀 빠졌을 떄 들어가던가 kt는 버스트를 하던가
[4:05:34] <Bronze_VI> 어리버리
[4:05:34] <hotgun93> K-운영
[4:05:35] <seoul_tech> k한타
[4:05:35] <tmdghks5gh> 수면제가 따로없네
[4:05:35] <포포610> 이게 머야 ? 이게 머야 ? 이게 머야 ? 이게 머야 ? 이게 머야 ?
[4:05:35] <rolvhan> lc k 한타
[4:05:35] <뇌절하지마라이> 개못하네 케티 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:35] <믿카> 황마토갓논
[4:05:37] <마파두부짜응> 우왕좌왕
[4:05:37] <jhw49764976> 명불허졉 ㅋㅋㅋㅋㅋㅋ
[4:05:37] <julychan131> ?
[4:05:38] <rmsidtkfkadlek> -k-
[4:05:38] <dicee1121> ?
[4:05:38] <limtsoo> 디스이즈 lck ....
[4:05:39] <jinyoung5367> 용2번 단 1킬 대단하다LCK!
[4:05:39] <+노승리빡인게임채팅곰월> 진짜 k한타네
[4:05:39] <dkanfjrrp> 사이드 손해봤으면 버스트해야지 답답하네
[4:05:40] <마지막타게리안조강현> 와 진짜 꼴베기싫네 두팀다 걍 안본다 ㅂㅂ
[4:05:40] <감있어> drx어케 이겼누
[4:05:40] <whwakd123> 흔드르라 2기
[4:05:41] <휠싸개라불러도좋아> K한타 딜량의 중심 = 용 / 바론
[4:05:42] <밈임밈임밈> K- T ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:05:42] <블루쵸파> 늑대 ㅋㅋㅋ
[4:05:43] <Jn_h_s> 늑대 머냐 ㅋㅋㅋ
[4:05:44] <돌진광전사> 자존심강한두천재 ㄷ
[4:05:44] <늙은도적> 캐찹 효과가 있긴 있네 확실히
[4:05:45] <노블리스> 늑대 : ??
[4:05:45] <식물인간에게물주는조강현> K-동부
[4:05:45] <카드놀이> 무호흡한타! 무호흡한타! 무호흡한타! 무호흡한타!
[4:05:45] <zzuni4004> ResidentSleeper ResidentSleeper
[4:05:45] <jobim524> K용싸움
[4:05:45] <shiden69> K-T
[4:05:46] <빛입니다> 늑대 ㅋㅋㅋ
[4:05:46] <+댕댕이> kt ...돌아왔구나
[4:05:46] <4단계가되버린엄수민> k-한타 세계가 경악! 일본 큰일 났다!!
[4:05:46] <로미오델타> 기권해...
[4:05:46] <미뉴에트> 진짜 전설이다...세계관 최약체들의 대결이다...
[4:05:47] <오렌지100쥬스한잔의여유> k한타
[4:05:47] <펠트람> 3부 리그 수준
[4:05:47] <chunghaa> 늑대뭐임 ㅋㅋ
[4:05:48] <이세계박종우> 우리가알던 그kt가 맞다
[4:05:49] <맥어보이> ㅋㅋㅋㅋㅋㅋㅋㅋ k 한탘ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 간보기 장인들이네
[4:05:49] <chltjddnjs8080> 카밀 잡으려고 저 gr하네
[4:05:49] <InFaFaN1> 미리보는 승강전이냐?
[4:05:49] <l4ni4kea> L C K
[4:05:49] <lhkud> 이해가 안가네 그냥 버스트 했으면 됬을건데
[4:05:50] <+그린삿갓> dwg가 희망이다
[4:05:51] <스마일천사> 아니 어케 drx 잡았냐 ㅋㅋㅋ
[4:05:52] <gusejr4547> 간만 오지게 보내
[4:05:53] <suh07089> 이런 kt한테 진 drx는 대체..
[4:05:53] <ariastark92> 이게 바로 lck다
[4:05:53] <lhaekyu1> k붙이면 잠와
[4:05:54] <tkdldh1> K한타수준 트수들이엿으면 닥돌햇다
[4:05:54] <kdany1724> K-한타
[4:05:55] <utchacha> 하..진짜 재미없다 ㅋㅋㅋ
[4:05:55] <ceh52> DRX 이팀한테 어떻게진거?
[4:05:55] <pongpong1050> 승강전임?
[4:05:56] <PuppyStew> drx전에서 모든 힘을 쏟은 kt는 결국...
[4:05:56] <노을군> k- t(eam) ㅋㅋㅋㅋ
[4:05:56] <셀렉션초코맛> k 한타
[4:05:56] <쇳덩어리> 야마토 하나로 이렇게까지 달라지나 진짜
[4:05:58] <kkkpppiii> 재밌는데
[4:05:59] <kevin7164> Kt가 ㄹㅇ k한타 끝판왕이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:06:00] <$깊은숲애쉬> 이런팀이 drx를 어떻게 이기냐? 그 경기 조사해라
[4:06:00] <기형아> 왜 쌈 안나노
[4:06:02] <공연중> 이렇게 할꺼면 아펠을 밴해야지
[4:06:03] <코딩쉬바> 저런 KT한테 발린 그팀은 대체 ㅋㅋㅋ
[4:06:05] <브르레> 스멥:궁쓸테니 버스트해!
[4:06:05] <aik110> 용이 제일 딜 많이넣은듯 ㅋㅋ
[4:06:06] <마스카의_하수인> 4불용이면 진짜 웅장해지겟다...
[4:06:07] <앞으로돌진> ㅁㅍ
[4:06:07] <ssj219073> ㅁㅍ
[4:06:08] <vyoon12> 기권해라 니네 감독말대로 기권해 이게그유명한 사회적 거리두기한타냐??????????
[4:06:08] <kjh15024193> ㅁㅍ
[4:06:08] <룰루라리> ㅁㅍ
[4:06:08] <jamesdhlee> ㅁㅍ
[4:06:08] <학장동정글장인> ㅁㅍ
[4:06:09] <캐논시키> ㅁㅍ
[4:06:09] <스토크> 뮤
[4:06:09] <Lyzinus> ㅁㅍ
[4:06:09] <똭똭똭> 장난안치고 진짜로 잠온다...;;;
[4:06:10] <suhms0230> ㅁㅍ
[4:06:12] <자동생성> 레전드네 ㅋㅋ
[4:06:12] <kc511> ㅁㅍ
[4:06:13] <mthort> ㅁㅍ
[4:06:14] <진명우르> 아 진짜 좀 재미있게 해봐라 뭐 이리 쫄보야
[4:06:15] <킹메리> KT가 삽질할때바다 DRX한테 딜이 들어가네 ㅋㅋㅋ
[4:06:15] <ryanberry12> ㅁㅍㅁㅍ
[4:06:16] <임프어미> K
[4:06:16] <new_normal> 샌드박스!! 돌아왔구나!! ResidentSleeper
[4:06:16] <jkopk00> 잠오네ㅋㅋㅋㅋk수면
[4:06:16] <아이유이> ㅁㅍ
[4:06:17] <청포도2> kt가 쌈걸어야하는데 안걸어 ㅋㅋ
[4:06:17] <goarosadonation> 스칼들 방좀빼주세요!!!!!!!!!!
[4:06:18] <rpg781> 게임 개 노잼인데?? 버근가?
[4:06:18] <jayemm_> ㅁㅍ
[4:06:19] <xop333> 토마토케찹
[4:06:19] <issakc> ResidentSleeper
[4:06:19] <sei_amano> 억까들 좀 쳐내라 에휴
[4:06:20] <지우개별> K-Telecom
[4:06:23] <indigo_0> 한타좀해봐....
[4:06:23] <코드네임벌레> ㅁㅍ
[4:06:25] <song9un> 언제 싸워 도대체 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ The K-한타
[4:06:26] <감자에싹이나서> 이런 kf한테 진 drx에게 진 t1에게 진 젠지
[4:06:27] <greenmir13> ResidentSleeper
[4:06:27] <엉말덩구이뽀뽀쪽> drx 어케 졌냐 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:06:32] <leedgdk2> T1이 섬머에도 이기겠네 ㅋㅋㅋ
[4:06:32] <dioxincool> 에이밍 미니언 개념없네
[4:06:36] <tpopcon> 개쫄보
[4:06:38] <Jeffsong98> kt한테 발린 그팀한테 발린 그팀은 어떡하냐 대체ㅋㅋㅋ
[4:06:38] <여울좌> 방금 물어볼만했는데 이걸 또 안물어?
[4:06:44] <simpledark1> 에이밍 오늘 영 아닌데
[4:06:45] <ditehana> 못하니까 졌지 ㅋㅋ
[4:06:45] <firstwater> 이걸 안걸어?
[4:06:46] <thunder3802> 뭐긴 못하니까 졌지 ㅋㅋ
[4:06:47] <+rsd9952> ㅋ-teamfight lololol
[4:06:50] <사냥개12> 아펠 사기총이라 안한듯
[4:06:51] <쫄떡> 80대 ufc가 더 화끈할거 같다
[4:06:57] <베르베르베로> 5천차이인데 샌박이 몸을 사리냐. ㅋㅋㅋㅋㅋ
[4:07:04] <몬스터와퍼> 투신 나았다매 왜 안나옴?
[4:07:08] <arche0521> 케티는 하는거보면진짜답답다ㅋㅋ
[4:07:08] <다스리자> ㄹㅇㅋㅋ
[4:07:08] <lechatot> 밍즈리얼ㅋㅋ
[4:07:10] <응엉> 밍즈리얼
[4:07:12] <raining31> 80대 ufc ㅋㅋㅋㅋㅋㅋㅋ
[4:07:12] <ahri_attrox> 응 아펠풀스펠에 트페 궁에 볼베 궁에 노틸궁 다맞으면 걍 겜끝이야 방금 왜안무냐는 저티어들은 솔랭돌리러 가자 ㄱㄱ
[4:07:12] <게롤트오브리빅아> 그건바로 에이밍 김하람 선수
[4:07:14] <야스오왼쪽젖꼭지> 후카다에이밍 ㄷㄷ
[4:07:14] <han9914> 와리가리 레전드네
[4:07:14] <차_보_해> 민주리얼 ㄷㄷ
[4:07:16] <찰뜩이2> 밍아웃
[4:07:17] <dlwls1126> 밍
[4:07:17] <거초> 밍즈리얼ㅋㅋㅋ
[4:07:18] <soqup> Kt한테 지는팀 상대로 방심해서 지는거야 ㅋㅋ
[4:07:19] <유럽좀비침공> DRX전에 모든 힘을 쏟은 KT는 그렇게 귀신같이..
[4:07:20] <김도빵이> ㄹㅇ롤토체스 덱이 얘네보단 잘싸우겠다
[4:07:21] <언노운41> 밍쯔리얼
[4:07:22] <LPLnumberone> 진짜 답답하네 운영당하네
[4:07:22] <hexagp> t1을이긴담원을이긴젠지를이긴drx를이긴kt를 이기고 있는 샌박ㄷㄷ
[4:07:24] <mislead2010> 망즈리얼
[4:07:24] <두댕> 돌아왔구나 KT-!
[4:07:24] <kjk6496> 지투식
[4:07:24] <냥쿠> 긴장감 지리네
[4:07:26] <ohducc> 운영으로 포장하기엔 겜이 너무 재미가 없다
[4:07:26] <jameslee0402> 3-2 운영
[4:07:26] <저지능소시오패스> 킅 운영당하는중ㅋㅋ
[4:07:27] <동전한닢> 이거 사이드 싸움이 하나도 안되네 ㅋㅋ
[4:07:27] <제논613> 비겁하다..
[4:07:27] <sbalyokj> 비겁하다 ㅋㅋ
[4:07:28] <보석상이4억손해> 80대 유에프씨는 진짜 재밌을거 같은데
[4:07:28] <loveyoumaxin> 수목원 구경하니 ㅋㅋㅋㅋ
[4:07:29] <변경가능한닉넴> 아니 얘네 뭐하는거임? 걍 서렌쳐라
[4:07:29] <Rodouble12> g2식 스플릿 ㄷㄷ
[4:07:29] <에탤> 타워미는게임임ㅋㅋ
[4:07:30] <regretpass> 어차피 용 나오기 전까진 절대 안싸운다 ㅋㅋㅋㅋ
[4:07:31] <joun0656> 그건바로 에이밍 김하람 선수!!!
[4:07:32] <안녕0564> 이니시 좀 걸어라 kt 오브젝트 있을 때
[4:07:32] <unidan123> 민주리얼 ㅋㅋ
[4:07:32] <pkdksk> 진짜 LPL보다 이거보면
[4:07:32] <꼬맹이88> 밍은 lpl 선수 아니냐 ㅋㅋㅋㅋ
[4:07:36] <후추화분> 잭스 왜 뽑았냐고 아 ㅋㅋ
[4:07:36] <ValenBoA> -탑-
[4:07:37] <슬기로운이유> 지투식운영
[4:07:37] <kalchmist> 숨막히는 운영싸움!!
[4:07:37] <안시우1> 샌박이 싸워줄 이유가 없지
[4:07:38] <우희쨩방최고악질쿨락콜락> 감독이 중요하긴한가보다 샌박 달라진거보니
[4:07:38] <pooh_orz> 잭스 하는거 하나없네
[4:07:39] <bigpicturehunter> K-T
[4:07:39] <초망한인생> 밍즈리얼이 뭐 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:07:40] <greywasp> k-t
[4:07:40] <goodtrpger> ResidentSleeper ResidentSleeper
[4:07:42] <차니올로> 소환은 진짜 뭐하냐 한타도 안되고 라인전도 안되고
[4:07:43] <곰돌이가좋을나이> 싸움을 너무 피한다.
[4:07:45] <실버베인마스터> 애국원딜 애국실패
[4:07:48] <호르몬킹> 민주리얼 ㅁㅊ ㅋㅋㅋ
[4:07:49] <1995ksh> 레드 워킹보소
[4:07:50] <drieddice> 1부 리그 예전에 잭스 4인 스턴으로 한타 시작해서 쓸어버리는거 멋있었는데
[4:07:51] <kamjatang23> 그렇게 lpl이 좋은면 lpl 보러가
[4:07:51] <루이스수아레스> ResidentSleeper ResidentSleeper
[4:07:52] <완듀팡> 레드 무빙 머임 ㄷㄷ
[4:07:52] <혼절리로이> 레드 공중부양 ㄷㄷ
[4:07:54] <새벽의여명> 레드 문워킹 ㄷ
[4:07:54] <시이이드> kt 9등박고 한화랑 같이 프차탈락하자!!
[4:07:58] <뜍땩뜍땩> 오리아나 나 잭스픽이 에러네
[4:07:59] <한가한오후> 이거 rpg게임 아니지?
[4:07:59] <jeaminno0420> 트페 고연포가네 ㅋㅋㅋㅋㅋ 열정의검머임 ㅋㅋㅋ
[4:08:01] <nalkiss1> 온플릭이 쓰는 챔피언 이름이 머임?
[4:08:01] <노잼스트레스> 트페 고연포까지 나왔네
[4:08:01] <sunhee5877> 왜 루트는 맨날 반월검이냐
[4:08:01] <간석동> 옆동네는 분당1킬인데
[4:08:02] <공연중> 잭스 3코나오면 다 패죽이는거아니냐
[4:08:03] <겔루플로스> 칼부 계속 강타로 ㅋㅋㅋ
[4:08:04] <얄얄이> ㄹㅇ 미드가 오리인게 의문
[4:08:04] <콩샐러드> 강타 ㅋㅋㅋㅋㅋㅋ
[4:08:05] <laet072> K-줄건줘 아무것도 안하고 다줘버리기
[4:08:06] <shwlstn1> ㅋㅋ 방금 용한테 했으면 4용먹고 이겼는데
[4:08:06] <도미로> 걍 제발 용이던 바론이던 버스트를 해 제발
[4:08:08] <14239> 보노 자꾸 이즈한테 정글 안주네
[4:08:09] <포포610> 야마토 코논... 이게 당신이 그린 그림 ?
[4:08:10] <vyoon12> 진짜 하스스톤 덱들고 와도 얘내보다 재밋게 치고박겟다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:08:10] <나만몰랐네> 이게 3부리그의 동부다
[4:08:12] <Kiro8978> 방금 아펠 총알 트런들 한테 날아간거임?
[4:08:14] <롤이좋앙> 이거 지투식 라이즈 활용이네
[4:08:16] <onstcl2> ResidentSleeper ResidentSleeper
[4:08:17] <일훈> 확실히 루트는 뭔가 잘하는거 같긴함
[4:08:17] <그로쉬> 오리아나 하는게 하나도없어;;
[4:08:17] <tndks0701> ResidentSleeper
[4:08:18] <zokbalbossam> 아니 kt drx 어케 잡았냐 ㅋㅋ
[4:08:18] <눈고양이찻집> 버스트를 하지 그냥 ㅋㅋ
[4:08:23] <new_normal> 속보) 집에서 보던 김동준 꿀잠
[4:08:23] <whiteshore1> 닝 대기방 ResidentSleeper
[4:08:24] <ㅣ달빛기사단ㅣ간부> 파랑이즈
[4:08:25] <dl1220> ㅗㅜㅑ
[4:08:25] <jhw49764976> 야마토캐논 비행기 티켓끊음 ㅋㅋㅋㅋㅋㅋ
[4:08:25] <비현133> 샌박 달라지긴 했다
[4:08:26] <리넥트> 보노 스마 왜처박는거임? 에밍이랑 싸움?
[4:08:28] <kendori> 와! 정말 수준높은 경기네요~~ ^_^
[4:08:29] <니트킹> ResidentSleeper ResidentSleeper
[4:08:29] <indigo_0> 좀 크게 싸워봐라 긴장감이없다
[4:08:30] <wawss4> 슼경기 다음으로 졸리네 ㅋㅋ
[4:08:31] <순짱의트위치> 쪼여줘야 ㅗㅜㅑ
[4:08:32] <whwakd123> 카밀 너구리였으면 이미 이겼따 ㅇㅈ? ㅇㅇㅈ
[4:08:34] <외부유입러> 오늘 유칼 기억 찾음?
[4:08:35] <선생님의살색스타킹> ResidentSleeper ResidentSleeper
[4:08:35] <hwayun21> 이즈 죽무 안가내
[4:08:37] <jingle115> 내일 경기나 보련다
[4:08:37] <daydreann> DRX는 얼마나 폼이 안좋았던거냐..?
[4:08:38] <격겜충> 유칼 그냥 탈리야 하라구 오리아나 노잼
[4:08:38] <song9un> 30분이 넘었는데 언제 싸우냐 ㅋㅋㅋㅋㅋ K-한타 줄건줘 드러누워 무리하지마
[4:08:38] <아구에로10> 잭스는 뭐 먼저갈려고 템 저렇게 갔냐
[4:08:38] <aik110> 오리는 공 쉴드싸개하는거지
[4:08:41] <운있는사람> 담원 그립읍니다......
[4:08:42] <원유리카정하는서나랑> 하스스톤?
[4:08:43] <스님123> K 줄건줘
[4:08:44] <철전이공> 이게 lck지
[4:08:44] <rladbsgus321> ig경기 대기방
[4:08:50] <고구마맛탕치즈볶음> 용병감독이 또 이길듯
[4:08:50] <유메노프리즘> ResidentSleeper ResidentSleeper
[4:08:55] <kevin7164> 슼경기보다졸림 야네가 이건 ㄹㅇ임
[4:08:55] <오케잉> 솔직히 바이퍼 kt 가면 최소 리그3위 쌉가능 ㅋㅋㅋ 에이밍보다 바이퍼지
[4:08:57] <뇌절하지마라이> 아 개루즈하네 경기 ㅡㅡ
[4:08:57] <sei_amano> 원딜 죽무 아직도 가네
[4:08:58] <vixp59> (제발 해달라는 뜻)
[4:09:02] <tikataka12> K-T
[4:09:02] <pqp101qpq> drx 어떻게 진거냐
[4:09:03] <joona0124> ㄹㅇ 자강두천 게임이네
[4:09:04] <goarosadonation> 개졸리긴하네 ㅋㅋ
[4:09:04] <simpledark1> 에이밍 잭스 아템 눈물나네
[4:09:05] <Toliveforyou> 줄 Kㅓㄴ 줘
[4:09:05] <강찡이> 시에스 380은 도대체 어디서 먹은거야 ㅋㅋㅋㅋ
[4:09:07] <영양걩> 보다 졸았네 ㅋㅋ
[4:09:09] <피건> 뭄
[4:09:10] <기요틴> 지금 KT가 지고 있는거 맞냐?
[4:09:16] <legendsixxx> K난타
[4:09:16] <parcc2> 유칼 < 페이커 < 페이트 < 쵸비
[4:09:17] <미안무새> 슼경기보다 재미없는건 없다
[4:09:17] <쌈마> 야마토캐논 당신은 대체...
[4:09:19] <firstwater> 잭스로 사이드 밀릴거면 왜 뽑냐 진짜ㅋㅋ
[4:09:21] <말미쟐> 지금 lpl은 20분에 20킬인데
[4:09:22] <린트린트> 여유증 센박
[4:09:22] <꼬시면니꺼> kt가 drx어케 이겻냐? ㅋㅋㅋㅋㅋ
[4:09:26] <나초헌터> 고릴라 왜 스매한테 시야점수 밀리냐
[4:09:28] <cjflkissmez> 쪼여?
[4:09:33] <꼬맹이88> ResidentSleeper ResidentSleeper
[4:09:34] <kasia352> 님들 와디드 짜르면안됨? 발음도 별로고 당연한소리만하는데
[4:09:34] <우리동네1> 팀에서 칼날부리 싸움하네ㅋㅋㅋㅋ
[4:09:38] <+잘가가지마> 과연
[4:09:39] <정떨어져> 쉬바나를 하지 않아서
[4:09:40] <헤드슈터> 줄건줘 메타
[4:09:40] <kjh15024193> kt한테 진 쵸비 방빼
[4:09:40] <chltjddnjs8080> 트페가 잘하네
[4:09:44] <ddesmerp> k한타 예상
[4:09:45] <ilovesiho> 이런 kt한테 진 drx 에게 진 t1 은....
[4:09:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:09:45] <rudgks09> DRX 어케졌냐가 미스테리네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:09:47] <visahyvaa> 응 LCK는 이렇게 하는거야 T1 젠지도 이런식으로 하는데 하위권팀한테 강요하지마
[4:09:47] <킹메리> 또 한타 한번하고 끝나겠네
[4:09:48] <미세먼치킨> 오리 향로성배가 더 도움되겠네
[4:09:48] <콩당근> DRX가 벤픽을 오만하게 했지 ㅋㅋㅋㅋㅋㅋ
[4:09:49] <이차기> ?
[4:09:52] <HongBird> ResidentSleeper ResidentSleeper
[4:09:52] <ValenBoA> 스멥이 시야점수 1등이네 ㄷㄷ
[4:09:53] <혼절리로이> 좀 싸워라 이니시 좋은 조합들 가지고 암것도 안하네
[4:09:54] <완듀팡> drx 진거 진짜 개츄챡이다
[4:09:54] <janinhae> 아 오늘 sk 경기였나??
[4:09:55] <호르몬킹> 와디드 어차피 짤릴듯 ㅋㅋ 오늘 보약드립 침 ㅋㅋㅋ
[4:09:58] <셀렉션초코맛> K 한타
[4:09:59] <은광류> 템이 지금 반코어에서 1코어차인데 한타비비나?
[4:09:59] <dicee1121> ResidentSleeper ResidentSleeper
[4:10:01] <힐리님> 미드모여!!
[4:10:04] <tkdldh1> 이게 우리 drx이긴 복수야 케이티
[4:10:05] <누네띠네학살자> 스피드왕 트페 ㅋㅋㅋㅋ
[4:10:05] <저지능소시오패스> 와
[4:10:06] <msjsand12> k-운영
[4:10:06] <검은색도토리> 진짜 잘하네 센박
[4:10:07] <+노승리빡인게임채팅곰월> 와디드 안하면 빛돌이야 정신차려
[4:10:08] <bbakdol> 케이 쥐투
[4:10:08] <쇳덩어리> 야마토 하나로 이렇게까지 바뀌네
[4:10:09] <ekdlffh> 비겁하다 샌박 왜 쉬바나 안하냐!!
[4:10:10] <율무연방> ?
[4:10:11] <늙은도적> 철거꾼 둘이 민다
[4:10:11] <미로숲> 토마토 매직 ㄷㄷ
[4:10:11] <시이이드> 샌박이 이런운영을?
[4:10:12] <greywasp> k-운영
[4:10:12] <여울좌> 제발 버스트해....
[4:10:12] <1빠> ㅋㅋㅋㅋㅋ
[4:10:15] <julychan131> 뺏기면 개꿀잼인데 ㅋㅋㅋㅋㅋㅋ
[4:10:15] <카카오_> 오우 꿀잼
[4:10:16] <haesun12> 무슨 아펠은 cs를 만들어먹냐
[4:10:19] <자자투> 오또캐 이거
[4:10:21] <수련양말로커피내린빵짖개> 북미식 메타가 통한다 ㅋㅋ
[4:10:28] <왕자종우> 샌박 ㄹㅈㄷ
[4:10:28] <피넛버터샌드> 아까도 드래곤 치다가 쌈싸먹혔는데??
[4:10:29] <LPLnumberone> ?
[4:10:29] <나름좋다> 아니 에이밍 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:30] <리셋마라톤> 와 에이밍 뭐야
[4:10:31] <리바텔포카서스> 절단 반월검이다 오우쉣
[4:10:32] <호네> 오리집왜가
[4:10:32] <lis0920> 유럽식 ㄷㄷㄷ
[4:10:35] <jinjin3391> 앞비전ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:37] <애플민트내놔> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:38] <준키> 저게 챔이냐 ㅋㅋ
[4:10:38] <외부유입러> 에이밍?
[4:10:39] <루이스수아레스> 저게 챔프냐
[4:10:39] <건전한반바지> 뭐하냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:39] <Go_nee> 솔랭보는거같네 ㄹㅇ
[4:10:39] <김마돌> 저게 챔프냐
[4:10:39] <kalchmist> 잭스님?
[4:10:40] <칸케이> 응 아펠이야 ㅋㅋㅋㅋ
[4:10:40] <그로쉬> 와 원딜차이 ;
[4:10:40] <티모시건초> 짱펠리오스
[4:10:40] <상현히> 캐릭이냐
[4:10:41] <청포__> ㄷㄷㄷㄷㄷㄷㄷㄷ
[4:10:41] <조혜지> 아 펠 엔 딩
[4:10:41] <뱃바> 에이밍 누구쳐?
[4:10:41] <비닐장갑> -아펠-
[4:10:41] <스마일천사> 크트 수준 ㅋㅋ
[4:10:41] <꽤애애액> 와
[4:10:41] <뒷북의달인> 아펠 엔딩
[4:10:41] <hexagp> ?
[4:10:41] <_우엉이> 저게 챔 이냐?
[4:10:41] <Meongdo> 저게 챔프냐?
[4:10:42] <강직도> 저게챔이냐
[4:10:42] <fjswlqn> 200 YEARS
[4:10:42] <bottle_fe> 로우테 ㄷㄷ
[4:10:42] <마호가니> 아펠 너무 잘 컸다
[4:10:42] <조유리얼이뻐> 사기챔ㅋㅋ
[4:10:42] <룰루라리> 아펠엔딩
[4:10:42] <돌겜러야> ???
[4:10:42] <김그간> ㅈㅈ
[4:10:43] <너그나> 루트 캬
[4:10:43] <멘탈브레이크> 캬
[4:10:43] <마스터국밥> 저게 챔프냐
[4:10:43] <포리아> 저게 챔프냐ㅋㅋ
[4:10:43] <ngmmun> 와 샌박
[4:10:43] <코올이다> 저게 챔프냐 ㅋㅋ
[4:10:43] <ezk5082> 와
[4:10:43] <쿠우자> 아펠 저게 챔피언이냐 ㅋㅋㅋ
[4:10:43] <itzpogchamp> 아1펠
[4:10:44] <늑대씨> 저게 챔프냐!
[4:10:44] <런파니> 아펠리오스 미친
[4:10:44] <킴뫄뫙> 안죽어 !
[4:10:44] <태도유저> 아펠했다
[4:10:44] <sksmsdltnwhd> 아펠 미친ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:44] <도그파> 에이밍 앞비전 ㅈㅈ
[4:10:44] <1995ksh> 저게 챔프냐 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:44] <트레이터> 대퍼 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:44] <선택과목행정학행정법> ww
[4:10:44] <ace6121> ???
[4:10:44] <영재11> 반절검ㅋㅋ
[4:10:44] <ggoggang> 아펠엔딩 ㅋㅋㅋㅋㅋㅋㅋ
[4:10:44] <for_yonsei> 아펠
[4:10:44] <본명인> 저게 챔이냐
[4:10:44] <twnavier> 오우야
[4:10:45] <멧지> 아펠리오스
[4:10:45] <깨물고싶다> 반 절 검
[4:10:45] <ceh52> 저게 챔프냐?
[4:10:45] <군만두마시쪙> 아펠 저게 챔프냐
[4:10:45] <탬버린살인마> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:45] <솬솬> 이게 반월검이지 ㅋㅋ
[4:10:45] <코마나리> 저게 챔프냐
[4:10:45] <어린경> 아펠 뭔데 ㅋㅋㅋ
[4:10:45] <백향로겨> 와 저게 챔프냐
[4:10:45] <진매진순> 저게 챔프냐
[4:10:45] <qqqeee> 킹 펠 리 오 스
[4:10:45] <호에에에에에에엥> 저게 챔이냐
[4:10:45] <joyandy95> ??
[4:10:45] <도비이스프리> ㅁㅊ 저게 케릭터냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:45] <윈터썬> 루트ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ
[4:10:46] <UNIK0531> 저게 챔프냐
[4:10:46] <msseo303> 저게 챔프냐 ㅋㅋㅋ
[4:10:46] <잌으엨으> 아펠 개사기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:46] <풉키풉> 루트 안죽네 ㅋㅋ
[4:10:46] <ottang18> 이게 챔이야?
[4:10:47] <+redpanda1797> ?
[4:10:47] <t1taniu3> 저게 챔프냐
[4:10:47] <sunhee5877> 사기챔 ㅋㅋㅋㄱ
[4:10:47] <김쌀떡> 아펠 개사기
[4:10:47] <niftyn1> gg
[4:10:47] <매콤한갈비> 저게 챔프냐?
[4:10:47] <스갓겜믈리에> 저게 챔프냐 ㅋㅋㅋㅋㅋㅋ
[4:10:47] <후재> 저게 챔프냐
[4:10:47] <얼음불꽃> 피차는거봐
[4:10:47] <야스오왼쪽젖꼭지> 저게챔프냐?
[4:10:47] <요시_마루> 저게 챔프냐
[4:10:47] <뤼네르> 와
[4:10:47] <sazaso2> 이게 챔프지
[4:10:47] <kamjatang23> 뭐냐 이 사기챔은
[4:10:47] <hardaggrohardcc> 와 아펠 ㅋㅋㅋㅋㅋㅋ
[4:10:48] <성대결절학과> 저게 챔프냐
[4:10:48] <um84> 잭스 너무 못하네
[4:10:48] <공연중> 끝
[4:10:48] <맥뚜기> 아펠 ㅋㅋㅋㅋㅋㅋ
[4:10:48] <몽땅연필> ???
[4:10:48] <릿트> 반절
[4:10:48] <불면증해소제> 피흡 쪽쪽했따
[4:10:48] <76045369> ㅈㅈ
[4:10:48] <heypq> 저게 챔프냐
[4:10:48] <ytg780> 이욜
[4:10:48] <한다면_한다_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:48] <청순카렌> 저게 챔프냐고
[4:10:48] <gig9150> 저게챔이냐 ㅋㅋㅋㅋㅋ
[4:10:48] <조현수양갱훔친백상현> 이게 챔프지
[4:10:48] <love4117> 응 반절검 ㅋㅋㅋ
[4:10:49] <+By1uck> 저게 챔이냐
[4:10:49] <풂123> 저게 진짜 챔프냐?
[4:10:49] <최늑개> 와 샌드박스\
[4:10:49] <오렌지100쥬스한잔의여유> 루우트 !!
[4:10:49] <jhlee373> 황펠엔딩
[4:10:50] <DolcreteHS> -죽무-
[4:10:50] <sacyts50> 황 펠 리 오 스
[4:10:50] <mopartw> 에이밍 개잘하긴하네
[4:10:50] <dark_69> 200 years
[4:10:50] <브르레> 아펠엔딩
[4:10:50] <즈롯의차원문> 응 180석이야~
[4:10:50] <새콤달꿈> 소화 머냐 ㅋㅋ
[4:10:50] <+치명적한남레바> 사기챔 수준 진짜
[4:10:50] <특수효과> 에이밍 딜 겁나 몬하네
[4:10:50] <kurumice> 저게 챔이냐
[4:10:50] <dbswjdcks123> 아펠엔딩
[4:10:50] <banji87> 잭스차이~
[4:10:50] <안녕안녕히히> 이게 감독차이냐
[4:10:50] <lutica0821> 저게 챔프냐
[4:10:50] <국물이진국> 아펠 ㄷㄷ
[4:10:51] <심심햏> 킹절검
[4:10:51] <감있어> 저게 챔프냐
[4:10:51] <냥냥이젤리> 저게챔프냐
[4:10:51] <russean> 아펠 피흡봐 저케 챔프냐
[4:10:51] <캐논시키> 화염용 먹고 왜 지냐
[4:10:51] <hfiglldz01> 저게 챔프냐
[4:10:51] <짱덕이> 대퍼타임 ㅋㅋ
[4:10:51] <집사어딨냐옹> 아펠엔딩ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:51] <_포에버> 원딜차이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:51] <진로골드> 갓펠리오스 ㅋㅋ
[4:10:51] <매드야인> 잭스 사라짐 ㅋㅋ
[4:10:51] <아스테카> 오리아나 쓸목 ㅏ없다
[4:10:51] <jhw49764976> 아펠엔딩 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:51] <vakia1234> 로 우 테
[4:10:51] <zard648> 절단반월 ㅅㄱㅋㅋ
[4:10:52] <웃어요525> 응아펠이야
[4:10:52] <윤혁_> 아펠 저게 챔프냐 ㅋㅋㅋㅋㅋㅋ
[4:10:52] <유령이다> 에이밍 무엇
[4:10:53] <DanganronpaV4> 저게 챔프래 ㅋㅋㅋ
[4:10:53] <눈감았다뜨기> 꽝펠리오스 ㄷㄷ
[4:10:53] <mongs1313> 토마토캐논!
[4:10:53] <세븐틴당근캐럿> 잭스 존재감 0
[4:10:53] <추억이면> 저게 챔프냐
[4:10:54] <fosigmar> 진짜 개사기네 진짜
[4:10:54] <z4r4t> 저게 챔프냐
[4:10:54] <훌렁단보스> 아펠이 좋은 이유
[4:10:54] <앞으로돌진> 아펠 진짜 좀
[4:10:54] <도미로> 이게 죽무원딜이다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:54] <cehmars> 루트 미친 ㅋㅋㅋ진에어 출신 원딜
[4:10:54] <내현잉> 끝낫네;; ㅈㅈ
[4:10:54] <히수> 반 절 검
[4:10:54] <태규_> 야마토 캐논 차이
[4:10:54] <Bronze_VI> 이걸 못이기냐
[4:10:54] <_은봄> 아펠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:54] <또프레> 개사기무기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:54] <hissenyt> 저게 챔이냐
[4:10:54] <woojr1205> 결국 아펠엔딩 ㅋㅋㅋ
[4:10:54] <찬차차찬찬> 개사기챔 ㅋㅋㅋ
[4:10:55] <heroyeob> 오리가 제일잘컷는데 집을쳐가네 ㅋㅋㅋㅋ
[4:10:55] <CodeineCrazey> 200
[4:10:55] <pepper7856> 토마토캐논 ㅅㅅㅅㅅㅅ
[4:10:55] <androidmachine> 트페 카밀 텔 끊었는데 ㅋㅋㅋㅋㅋㅋㅋ
[4:10:55] <온실화초> 진짜 아펠 개 사기챔
[4:10:55] <wtcrow> 아펠 개사기
[4:10:55] <Kievn97> 답은 토마토다
[4:10:55] <lesouper> 아펠리오스 엔딩 ㅋㅋㅋㅋ
[4:10:55] <parks0918> 아펠 왜 피 계속 차ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:55] <건__빵> 아펠엔딩
[4:10:55] <완완이> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저게 챔프냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:55] <칠광구엄복동> ?
[4:10:55] <리리엔키스> 템차이가 났음
[4:10:55] <매드라이프> 야마토 !.
[4:10:55] <drieddice> 황 드 박 스
[4:10:56] <다스_혼> 야마토 매직ㄷㄷ
[4:10:56] <deresisisisisi> 아펠 저게 챔프냐 미쳤네
[4:10:56] <+번거럽다> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저게챔프냐곸ㅋㅋㅋㅋㅋ
[4:10:56] <plan1111> 클템 거의 우디르급
[4:10:56] <zang2176> 이게 ㅊ9ㅁ프냐
[4:10:56] <trfgyh> 소환이 소환했다
[4:10:56] <qwer7845> 이게 챔프지 ㅋㅋ
[4:10:56] <조매콤> 아펠라치오 케삭해
[4:10:56] <테스티아스> 저게 챔프냐?
[4:10:57] <人ㅇ人> 억제기 밀던쪽이 이기네 ㅋㅋ
[4:10:57] <고양이집사기모즈> 저게 챔프냐
[4:10:57] <변경가능한닉넴> 아 진짜 개재미없다
[4:10:57] <경빡이> 아펠엔딩
[4:10:57] <raining31> k한타 ㅋㅋㅋㅋㅋ
[4:10:57] <standardcooperation> 이러면 잭스 왜함 ㅋㅋㅋ
[4:10:58] <표준근로계약서> 에이밍 뭐 팼냐
[4:10:58] <탄광촌> 저게 챔프냐ㅋㅋㅋㅋㅋㅋ
[4:10:58] <vheh7235> 아펠 풀피됨 ㅋㅋ
[4:10:58] <이히힣힣> 감독바뀐다고 겜이 이리바끼냐
[4:10:58] <아홉번째미호> 개사기챔 ㅋㅋㅋ
[4:10:58] <seouler3> 아펠 ㅋㅋㅋㅋㅋㅋㅋ
[4:10:58] <과제와싸우는공대생> 버그냐 ㄹㅇ?아펠엔딩
[4:10:58] <내가왜구럴까요> 아펠에 죽무ㅋㅋㅋㅋㅋㅋㅋ
[4:10:58] <스마트한관우> 못끝내?
[4:10:59] <아구에로10> 잭스가지네 ㄷ
[4:10:59] <wedne5> 피차는거보소 ㅋㅋㅋ
[4:10:59] <발게이좋아> 황마토갓돈
[4:10:59] <조개왕케이> 피흡 ㅋㅋㅋ
[4:10:59] <ZEROTEK1> 황펠리오스 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:10:59] <양씬> 로우테!!로우테!! 가즈아!!
[4:10:59] <qweasd909qw> 와 온플릭 뭐냐
[4:10:59] <새콤달콤해적단> 오지게 길게 싸우네 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[4:10:59] <카이니에> 드래곤 영혼보다 아펠이 사기였다는 거냐
[4:10:59] <reverie47> 저게 챔프냐~~~~
[4:11:00] <readman0> 진짜 저게 챔이냐 ㅋㅋㅋㅋㅋㅋ
[4:11:00] <扎諾> 200years lul
[4:11:00] <겔루플로스> 4대에 풀피
[4:11:00] <멀리건엔패치스> 혐펠리오스
[4:11:00] <leehg04> 루트 ㄷㄷㄷㄷㄷㄷㄷ
[4:11:00] <toreore> 저게 챔프냐
[4:11:00] <피앤더> 아펠 풀피 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:00] <마으네> 풀피됨 ㅋㅋㅋㅋ
[4:11:01] <ninanopower> 아펠 하든가 ㅋㅋㅋ
[4:11:01] <냥_봇> 저게 챔프임?? 너프안함?
[4:11:01] <코드네임벌레> 200 years ending
[4:11:01] <내성발돕> 아펠 무기관리 지리네 진짜
[4:11:01] <소티르> 원딜이 잭스를 이긴다!?!?
[4:11:01] <soqup> 저게 챔프냐
[4:11:02] <유메닛키> 풀피 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:02] <구른당> 저게 챔프냐
[4:11:02] <HA223BE> 피차는거봐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:02] <jsk6387> 이즈 wq순서를 왜 반대로쓰냐
[4:11:02] <고니구니> 진에어 원딜 !!!!
[4:11:02] <taldarin12> ㅈㅈ
[4:11:02] <블링이블> 피차는거보소 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:02] <limtsoo> 결국 잭스는 뭐한거임... ㅋㅋㅋㅋㅋㅋ
[4:11:02] <각시탈> 저게챔프냐?
[4:11:03] <혀눙> 샌박 돌아왔구나!
[4:11:03] <roqltlf> 진짜 못싸운다
[4:11:03] <saint3039> 피차는거 봐라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:03] <oanjun> 역시 S10 사기챔
[4:11:03] <csd3216> 케이티 져ㅓㅅ네 ㅋㅋㅋ탑차이!
[4:11:04] <pongpong1050> (죽무)아펠 ㅋㅋ
[4:11:04] <jjangro> 저걸 못이기네
[4:11:04] <초간장> 아펠 저거 피차는거봐
[4:11:04] <파란색불닭볶음면> 아펠 진짜 잘했다 그리고 무기도 좋았다
[4:11:04] <ywp900> 저게 챔프야?
[4:11:04] <AF291> 게임내내 저럴꺼면 오리 왜 골랐냐 ??
[4:11:05] <ssong8224> 잭스 왜한거임
[4:11:05] <moopamaaa> 미드차이라고 봅니다
[4:11:06] <yom2k> 저게 챔프냐
[4:11:06] <ahri_attrox> lpl분당킬드립치는 애들 얼마전에 fpx 40분까지 6킬나왔던 경기는 기억못함 물론 lck보단 재밌음 ㅋㅋ
[4:11:07] <링몬> 아펠 삭제좀
[4:11:07] <찰진가마> 너픚
[4:11:07] <휘하고_바람이> 개사기 챔프 진짜 ㅋㅋㅋ
[4:11:07] <엄마는아들믿어> 못막을거 같은데
[4:11:08] <+rsd9952> 용먹으면 어쩔거냐고ㅋㅋㅋㅋㅋ
[4:11:08] <heykiv> 로우테 아펠 잘해
[4:11:08] <금송이> 킹펠
[4:11:08] <아린쥐> ㅈㅈ
[4:11:08] <유연한갱킹> 샌박진짜 쎄졋따
[4:11:09] <joona0124> 잭스는 대회픽이 아닌가봐
[4:11:09] <응엉> 채소 쌍둥이
[4:11:09] <calmupman> 감 독 차 이
[4:11:09] <유월오일> 킹마토 갓논 매직ㄷㄷ
[4:11:11] <자서전> 저게 챔프냐 ㅋㅋㅋ
[4:11:11] <푸른나무2> 영혼먹고 졌네
[4:11:12] <hwayun21> 끝낫다
[4:11:12] <발로롼트> 야마토 캐논!
[4:11:14] <도리_고> 아펠은 저번부터 게임 터치는데 벤안함?
[4:11:14] <simpledark1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:15] <gglefmaemc25> 로우테의 아펠ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[4:11:15] <oys8444> 덕담 아펠이랑 비교되네 ㅋㅋㅋ
[4:11:15] <manti999> ㅈㅈ
[4:11:15] <IreneKei> 4용 먹자마자 ㅈㅈ네 ;;
[4:11:16] <풀바람불땅> 저게 챔프냐~~~
[4:11:16] <cbs07235> 아펠 저게챔프냐 ㅋㅋ
[4:11:16] <타이머> 토마토 케첩!
[4:11:17] <cielazer> 이런팀한테 drx 가 패배하다니 원통하다
[4:11:17] <영양걩> 아펠 진짜 드럽네
[4:11:18] <vixp59> 속도 캬
[4:11:19] <두댕> 유 칼 궁 레전드
[4:11:20] <무료급식소식판도둑엄준식> ㅈㅈ
[4:11:21] <14shsh> ??
[4:11:22] <라콘> 궁 실화냐
[4:11:22] <lego4632> 퍄퍄..
[4:11:22] <dbsslcp> 야 마 토
[4:11:22] <믿카> 황마토갓논
[4:11:22] <52년생엄춘식> 저게 챔이냐고 ㅋㅋㅋㅋ
[4:11:24] <조들호> 아펠 사기 ㄷㄷ
[4:11:24] <yky1009> 킹마토캐논!킹마토캐논!킹마토캐논!킹마토캐논!킹마토캐논!킹마토캐논!킹마토캐논!
[4:11:24] <rokrok20> 드릅게
[4:11:25] <유에프씨미들급챔피언명박> 킹마토캐논
[4:11:25] <김민쑤> 또 아펠엔딩
[4:11:26] <엉말덩구이뽀뽀쪽> 이 팀에게 진 그들만의 1황 ㅋㅋㅋㅋㅋㅋ
[4:11:26] <Chamring> 킹마토 황논
[4:11:26] <갓꿀벌> 토마토! 토마토! 토마토!!
[4:11:27] <0909asas12> ㅈㅈ
[4:11:27] <쥐건쥐건> ㅈㅈ
[4:11:28] <믹스테입> 야마토 !
[4:11:29] <뭐를요> 아펠 ㅋㅋ
[4:11:29] <두둔둔쟝> 토마토 매직
[4:11:30] <안성기성기굿> 토마토캐논 ~~~~
[4:11:30] <짱구이> 샌박 훨씬 유연해졌네
[4:11:30] <jjk2823> 저게 챔프냐
[4:11:30] <모자란새끼> ㅁㅊ
[4:11:31] <ㄴ무적ㄱ> ㅈㅈ
[4:11:31] <방송좀하세요> 루트가 캐리했다
[4:11:31] <신문물경험중> 와 용 버리고 이기네 ㅋㅋ
[4:11:31] <술취한호랑이> 토마토! 토마토!토마토! 토마토!토마토! 토마토!토마토! 토마토!토마토! 토마토!
[4:11:31] <legendsixxx> 샌박 달라졌네
[4:11:31] <차니올로> 소환 진짜 빼라
[4:11:31] <뇌절하지마라이> 개못하네 케티 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:32] <닉이왜영어요> 와 이걸 ㅋㅋ
[4:11:32] <봉봉74> 야마토 퉁퉁퉁
[4:11:32] <관공어찌하여> 갓마토 ㄷㄷㄷ
[4:11:32] <유럽좀비침공> 야 마 토 매 직 !
[4:11:32] <kk3195852> 앞비전 개오반데
[4:11:32] <浜辺美波> 근데 스멥 왜 서폿?ㅋㅋㅋㅋㅋㅋㅋ
[4:11:32] <lsuwhan10> 이게 감독인가
[4:11:33] <dksehdtlr98> 와
[4:11:33] <qldrnz> 소환 버렂
[4:11:33] <sizz900> 유칼 주사위 1 ㅋㅋ
[4:11:33] <zeroro000> 감독차이
[4:11:33] <xop333> 킹마토 캐찹
[4:11:34] <YeSoo> 킹마토갓톤
[4:11:34] <끠토끠> -던-
[4:11:34] <ansrjsdh12> 와 샌박
[4:11:34] <yip1007> 샌드박스! 샌드박스! 샌드박스! 샌드박스!
[4:11:34] <Kurgal0904> 황마토킨논
[4:11:34] <gks7676> 야마토 !
[4:11:34] <케디곰> 황마토 갓논
[4:11:34] <dl1220> 샌박이 drx 이길듯
[4:11:34] <daydream735> 토마토 매직
[4:11:34] <임프어미> 유칼 킬먹고 하는게 없네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:35] <genesis085> 잘하네
[4:11:35] <buenovizk> KALEC
[4:11:35] <애더> 킹마토!
[4:11:35] <홀생> 포마토포마토!!
[4:11:36] <윤길냥> 야마토 야마토 야마토!!
[4:11:36] <크로뱃___> 황마토
[4:11:36] <gompang2haru> 밴픽 처발렷네
[4:11:36] <서네서네> 킹마토황논!
[4:11:36] <아쏴라비아> 히야 센박
[4:11:36] <msj98> 아펠엔딩 ㅋㅋㅋㅋ
[4:11:37] <xmdnl158> 킹 마 토 매 직 !
[4:11:37] <tools003> 야마토매~직
[4:11:37] <데드셀> 토마토캐논
[4:11:37] <대지양> 킹 마 토 ㄷㄷ
[4:11:37] <auc960518> 갓마토
[4:11:37] <은빛바다030> 야마토매직!
[4:11:37] <빵블> 토마토캐논 ㄷㄷ
[4:11:37] <Dkdleltjdqja> 토 마 토 재 넌
[4:11:38] <liqurt> 킹마토황논!
[4:11:38] <leesunwoo98> kt 그냥 숙소 돌아가라~
[4:11:38] <peachh100> drx ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:38] <+잘가가지마> 킹마토캐논 ㄷㄷㄷ
[4:11:39] <집나왔니> 밴픽 차이
[4:11:39] <pushnut> 킹갓토황논
[4:11:39] <깡패땡중> 야 마 토 매 직
[4:11:39] <차안스_> 야마토 캐논의 마법
[4:11:39] <reverie0410> 킹마토 맞는거 같다
[4:11:40] <논제> 황마토 캐논인가? 이게?
[4:11:40] <나만없어고양이ㅜㅜ> 이게 감독차이인가 뭐시기냐
[4:11:40] <sweety_brunch> 야마토 매직 ㄷㄷ
[4:11:40] <+리프레시아> 스타일리쉬 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:40] <kun0605> ㅌㅊㅇㅌㅊㅇㅌㅊㅇㅌㅊㅇㅌㅊㅇㅌㅊㅇ
[4:11:40] <넙죽이1> 토마토케찹
[4:11:40] <namangoyangeobseo> 토마토매직 ㅋㅋ
[4:11:41] <타래> 배틀크루져!
[4:11:41] <minjin6796> 황챱 ㄷㄷ
[4:11:41] <한반도평화수호자박옥자> 야마토매직ㄷㄷ
[4:11:41] <핵자기공명분광법> 킹마토 갓톤
[4:11:41] <ben_esquisse> 소환 ㅋㅋㅋㅋ
[4:11:41] <monkey_yoo> 토마토!
[4:11:41] <헤드슈터> 야마토 캐논
[4:11:41] <zkdlfkem2> 우리가 알던 샌드박스가 맞냐???
[4:11:41] <fancyart47> 황마토ㄷㄷ
[4:11:42] <불멸의조드> kt 정말 답답한 플레이 한다
[4:11:42] <워리어허쉴> 토마토!
[4:11:42] <植木빌런> 야마토코돈 그는 대체...
[4:11:42] <dawnfeline> 소환이 이래서.....
[4:11:42] <청아라> 황마토캐논
[4:11:42] <에이론> 킹마토갓논
[4:11:43] <선염> 카밀은 왜 3코어냐?
[4:11:43] <thewatchmen45> 역시 씨맥이다
[4:11:43] <Elliot105> 소환 잭스가 세상 무의미했다
[4:11:43] <mymeal1204> 이걸 샌박이??
[4:11:43] <라이카스아> 아펠엔딩
[4:11:44] <yahoo8249> 개사기 같은 챔프 진짜
[4:11:44] <jillina1004> 야 마 토 야 마 토 야 마 토 야 마 토
[4:11:45] <this98> 오렐리아로 한게 없네
[4:11:45] <lhkud> 싸울거면 ㄹㅇ 용5번째일때 싸웟어야지
[4:11:45] <hicamus> 감독차이
[4:11:45] <wns5449> 치감의 부재 ㅋㅋ
[4:11:45] <kdany1724> 토마토 캐논
[4:11:46] <lichengzhe9148> 잘한다
[4:11:46] <boksoonh87> 토마토대포
[4:11:46] <lbobvbe> 저런 KT한테 진 DRX
[4:11:46] <tnsgur21c> 대단해~
[4:11:46] <푸른빛망고> 야마토 발진
[4:11:46] <야생랑이> 황마토킹논!!!
[4:11:47] <gjs001> 킹마토 캐논 ㄷㄷㄷ
[4:11:47] <필강> 황마토 캐논!
[4:11:47] <네모당면> 야 마 토 캐 년
[4:11:47] <불꽃대만> 황마토!황마토!황마토!황마토!황마토!황마토!황마토!황마토!
[4:11:48] <+kagajotaro> 대 퍼 했 다
[4:11:48] <rlatlwns6010> 야마토 야마토 야마토 야마토
[4:11:48] <explorer8595> KT졌냐
[4:11:49] <현자임타> 토 마 토 재 난
[4:11:49] <이차기> 이즈 타겟팅이 ㅆ레기 였는데 다른애들 탓을하냐 이걸 ㅋㅋㅋㅋㅋ
[4:11:49] <롤권위자> 토마토! 토마토! 토마토!
[4:11:49] <poida1> 토마토 차이
[4:11:50] <쌈마> 야마토 대체 무슨짓을 한거야!
[4:11:50] <꼬시면니꺼> 4용먹고 지네 ㅋㅋㅋㅋㅋㅋ
[4:11:50] <구뚭> 페이x 딜량 확인하고 좌절
[4:11:50] <+크레이지동희> 코마토!
[4:11:50] <사랑일뿐야> 침착했어
[4:11:50] <lsj406> 배 틀 크 루 저
[4:11:51] <쫑릉> 쿠로나 빨리 나와라
[4:11:51] <고관절마스터> 황마토매직 ㄷㄷ
[4:11:51] <유키엔> 토마토! 토마토! 토마토! 토마토! 토마토! 토마토!
[4:11:51] <Jung7518> 딜량봤네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:11:51] <동탄헌팅포차먹튀엄준식> 킹마토 ㄷ ㄷ ㄷ ㄷ
[4:11:51] <컄캬캬캬컄ㅋ카> 샌박 흔들기 ㄷㄷ
[4:11:51] <천재미년> 킹 마 토 킹 마 토 !
[4:11:51] <eunjo103> ㅣ
[4:11:52] <코튼을믿겠냐> 내가 알던 샌박이 맞나? 샌박은 진짜 캐논이다....
[4:11:52] <아무튼노자리뽑은조현수> 토마토!토마토!토마토!토마토!토마토!토마토!
[4:11:52] <bts2258> 이즈리얼이 처형인 있었으면 ..
[4:11:52] <리얼노바> 도대체 오리아나 왜 하는지 모르겠네
[4:11:52] <aik110> 오리 개못하네
[4:11:52] <rinimim> ㅋㅋㅋㅋ한타 그렇게 피하더닠ㅋㅋㅋㅋㅋㅋ
[4:11:53] <xocnsdlsla> 로우테
[4:11:53] <lauvmokers> 황마토매직!!
[4:11:53] <피구짱123> 갓마토
[4:11:53] <dksendls18> 토마토!토마토!토마토!토마토!토마토!
[4:11:53] <미세먼치킨> 오리 쓸모없네 ㅋㅋ
[4:11:54] <도라비> 광고 진짜 이상한 타이밍에 계속 트네
[4:11:54] <Lwjess> 토마토!
[4:11:56] <완듀팡> KT 진짜 DRX 어케 이겼누
[4:11:56] <닭집꼬끼> 킹마토 황논
[4:11:56] <관심보다방심> 광고가 왜케 많이 나와 더럽네
[4:11:58] <시체타임> 토마토캐럿♡♡♡
[4:11:59] <_ㅎㅅ_> 300year
[4:11:59] <alscyq111> 쿠로안쓰고 유칼쓰는이유가뭐냐 대체 ㅋㅋ
[4:11:59] <러시아폐지줍는멧비둘기> 황 마 토 캐 논
[4:12:00] <사건충> 토마토 재넌!
[4:12:00] <오도도도도아기강현> 800원만 썼음 이겼네 ㅋㅋㅋㅋㅋ
[4:12:01] <난로> 온플릭 루드 둘다 안죽엇어
[4:12:01] <cherrywell> 토마토 매직!!!
[4:12:02] <배극곰> 킹마토 황논!!!
[4:12:02] <코딩쉬바> 유럽향 나긴 한다 ㅋㅋㅋㅋㅋㅋ
[4:12:02] <젠지사랑맨> KT가 이번에 한화포지션인가 강강약약
[4:12:04] <아이들우깅이> 이런 KT한테 진 DRX한테 진 T3 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:12:04] <rokteemo> 토마토갓톤
[4:12:04] <박종우의마법력> PrideUwu
[4:12:05] <jyory> 치감이고 뭐고 원딜이 저게 뭐냐
[4:12:06] <dmsgh1217> 유칼 하드캐리 ㄸ
[4:12:06] <제논613> 아펠 엔-딩
[4:12:08] <qwerqwer0822> DRX는 컨셉을 G2 / ig 컨셉 잡은거임? 도대체 어제 우째 진거임?
[4:12:08] <슬기로운이유> 지투식 운영
[4:12:09] <엄준식따먹고싶다> 야마토매직
[4:12:09] <tarzane1> DRX EleGiggle
[4:12:09] <ci123456> ㅇ
[4:12:10] <new_normal> 황 마 토 킹 논
[4:12:10] <wjrdks> 황 마 토 킹 논
[4:12:10] <과인의부덕함> 오리를 왜햐냐고~~~~
[4:12:10] <sunmin614> 광고 미쳤나
[4:12:11] <hellow250> 막하막하 레전드경기
[4:12:12] <김도빵이> 왜 이 타이밍에 광고가 나오냐;
[4:12:12] <여울좌> 그냥 소환을 서폿으로 써 진짜 너무한다
[4:12:14] <slackmove> 더럽다 광고
[4:12:14] <tobin2003> 이걸 토마토케챱이????
[4:12:15] <동숙이네국밥> 퇴맵
[4:12:15] <으으우우> 토마토! 토마토!
[4:12:15] <벨근> 갑자기 던파광고 뭔데
[4:12:16] <익셉션> 토마토!!!
[4:12:17] <1빠> 롤은 타워 부수는게임이다.
[4:12:18] <차라투스트라는이렇게말했> 말랑한번 써보자
[4:12:19] <김체리2> t1을 이긴 drx을 이긴 kt를 이긴 샌박 ㄷㄷt1을 이긴 drx을 이긴 kt를 이긴 샌박 ㄷㄷt1을 이긴 drx을 이긴 kt를 이긴 샌박 ㄷㄷt1을 이긴 drx을 이긴 kt를 이긴 샌박 ㄷㄷ
[4:12:19] <혼술혼밥혼송> 감독바뀌고 겁나 무서운 샌박 ㄷㄷㄷ
[4:12:19] <1찍튀> 젠지<T4<담원<DRX<KT<센드박스
[4:12:20] <swk616> 토마토! 토마토! 토마토! 토마토! 토마토!
[4:12:20] <결혼해듀오> 유칼한테 오리 주는건 지겠다는거지
[4:12:21] <Tlswn39> 투신 아직도 장염임?
[4:12:22] <tkdldh1> 케이티 꼴좋다 감히 DRX이기더니
[4:12:24] <호2> 무호흡 해설 ㄷㄷ
[4:12:25] <우왁굳팬티도둑> 갓킹토황노
[4:12:25] <에이홀> 랩하네
[4:12:25] <스나이퍼김> 마오카이 약빨 다됫냐
[4:12:26] <풍아크> 한국화 유럽요리 느낌 ㅋㅋㅋ
[4:12:27] <천사짱> 오우 속사포
[4:12:27] <병렬이> 스맵만 앉아있네 ㅋㅋ
[4:12:28] <똘기쨩> 랩 하네
[4:12:28] <mhjang438> 토마토 캐찹 ㄷㄷ
[4:12:29] <wenzdei> 랩갓 랩 갓
[4:12:29] <control_bit> 스웩
[4:12:30] <윾니짜장> 클템 굳 ㅋㅋㅋ
[4:12:31] <쇳덩어리> 야마토 매직으로 2:0 예상
[4:12:32] <글로리입니다> 뭐야 샌박이겼네 ㄷㄷ
[4:12:32] <+rlatkdgur56> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:12:33] <바라만볼것인가> 무호흡 해설
[4:12:33] <실캔> 유럽향 첨가
[4:12:33] <마잔_> 투신 아픔?
[4:12:35] <paduk23> 무호흡 ...
[4:12:35] <만두는물만두> 광고왜3갠데
[4:12:35] <cnn91> 무호흡 어깻짓
[4:12:35] <피넛버터샌드> 스멥이 잭스잡는게 더 낫지않았나
[4:12:36] <꿀벌이1> 속사포해설
[4:12:36] <알카이드> 랩보소 ㅋㅋ
[4:12:36] <척추측만증> 클미넴 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:12:37] <저지능소시오패스> 마지막은 볼만했어
[4:12:37] <순짱의트위치> 뎅겅 모션 에욱~
[4:12:38] <VioletSchmetterling> 무호흡 해설 ㄷㄷ
[4:12:39] <악질개카> 무호흡 해설 ㄷㄷ
[4:12:39] <parcc2> DRX 감히 충 ㄷㄷ
[4:12:39] <일훈> DRX 는 아직 도란 경험치가 덜 찻음 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:12:40] <셋째하늘> 근데 해설 거의 귀에 들린다 ㅋㅋ
[4:12:41] <프루라> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:12:41] <미로숲> 주건이 병건이
[4:12:41] <신챔스카너> 데프트의 도발 필패
[4:12:43] <june16> 무호흡 해설 ㅋㅋㅋㅋ
[4:12:44] <외부유입러> 무호흡 손날 ㄷㄷ
[4:12:44] <firstwater> 스멥만 사람이었지 ㄹㅇ
[4:12:44] <레고밟았네> 랩갓
[4:12:45] <마스터국밥> 샌박 완전 다른팀 됬다
[4:12:46] <나만몰랐네> 이딴게 재밌었다고???
[4:12:48] <시이이드> 이게 2부리그 감독이지 ㅋ
[4:12:49] <ariastark92> 마지막은 흥미로웠다
[4:12:49] <제주감귤맨> 방금 장면은 진짜 멋있었다, 완전 전략적 이었어
[4:12:49] <whwakd123> 데프트 이즈였으면 이겼따 ㅇㅈ? ㅇㅇㅈ
[4:12:51] <장례식장육개장도둑> 이런 kt한테 털린drx ㅋㄲㅋㄲㅋ
[4:12:51] <닐비스> 토마토 케찹! 토마토 케찹! 토마토 케찹! 토마토 케찹! 토마토 케찹! 토마토 케찹! 토마토 케찹!
[4:12:52] <ckrn777> 픽밴이 개 털리면 벌어지는 일 " 패 배 "
[4:12:54] <해앵복> 오늘 누나 누구에요?
[4:12:56] <parks0918> 스맵근데 언제 서폿감?
[4:12:57] <우리집냐옹이나르> 갑분광고
[4:12:59] <준키> 아니 저 챔 냐고 ㅋㅋ
[4:13:00] <김건부팬> 내일 김건부 경기 너무 기대된다 ㅠㅠ
[4:13:00] <마호가니> 아펠 진짜 ㄷㄷ
[4:13:01] <조혜지> 이즈 앞비전 에반디
[4:13:04] <기롱니> 이쪽이야!
[4:13:04] <8eongjin> 감독의 영향이 진짜 크구나....
[4:13:04] <삼삼드래곤> 토마토케쳡이 진짜 잘하네
[4:13:06] <InFaFaN1> 저딴게 챔프야? 라이엇 그냥 실수 인정하고 삭제해래ㅏ
[4:13:08] <리리엔키스> 저때 템차이 심했음..
[4:13:09] <zxc6304> 에이밍이 저걸 왜들어감
[4:13:09] <zbees2> 오리는 가고 잭스는 오고 ㅋㅋㅋ
[4:13:10] <readman0> 온플릿이 진짜 잘했네
[4:13:11] <sazaso2> 이게 챔프지
[4:13:14] <kjh15024193> DRX무관의 황제 대단하다!!!
[4:13:16] <ValenBoA> 그게 아펠이야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:16] <kamjatang23> 오 drx 스프링, 플옴, 서머 포암해서 1번 이기고 정신승리 ㅂㄷㅂㄷ 대단하다 전설의 무 drx !
[4:13:18] <세이바라> 피차는거봐
[4:13:18] <루이스수아레스> 이게 챔프지
[4:13:19] <visahyvaa> 이게 챔프야 이즈같은거 왜함 꼬우면 아펠 하든가
[4:13:20] <Kawaiibloodelf> ㅋㅋㅋㅋㅋ
[4:13:21] <밭에불지르는김정수> 저게 챔프냐고 ㅋㅋ
[4:13:22] <조유리얼이뻐> 잭스가 때리는데 ㅋㅋㅋㅋ
[4:13:22] <_우엉이> 챔 수준
[4:13:23] <스마트한관우> 저게 챔프냐 ㅋㅋㅋㅋ
[4:13:23] <um84> 저게 말이 되냐
[4:13:23] <나는고양이없어> 와 피차는거 봐라
[4:13:24] <calintz304> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 소라카임?
[4:13:26] <엘피지지쩜케이알> 와드평타 ㅋㅋㅋ
[4:13:27] <heypq> 그게 아펠이지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:27] <칸네시스> 저게 챔프냐
[4:13:27] <피앤더> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:27] <small253> 으억~
[4:13:27] <뽀블리교> 저게 챔프냐 ㅋㅋㅋㅋㅋㅋ
[4:13:28] <dawnandnighttime> 개사기 아펠 ㅋㅋ
[4:13:28] <트레이터> 으어ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:28] <푸라롤> 개사기 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:29] <hfiglldz01> 저게 챔프냐
[4:13:29] <곰돌이가좋을나이> 잭스 왜함? 원딜한테 지는데..ㅋㅋㅋ
[4:13:29] <이거실화냥> 저게 챔프냐;
[4:13:29] <윈터썬> 루트진짜 멋지다
[4:13:29] <뤼네르> 으어~
[4:13:30] <식물인간에게물주는조강현> 다죽어 ㅋㅋㅋㅋ
[4:13:30] <fornn825> 왜 안죽엌ㅋㅋㅋㅋㅋㅋ
[4:13:30] <또프레> 바다영혼 뭐하러먹냐 저따군데 ㅋㅋㅋㅋ
[4:13:31] <천수천수> 으어억!
[4:13:31] <조근수> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:32] <은루퍼> ㅡㅓ
[4:13:32] <릴리스릐> ?
[4:13:33] <for_yonsei> 활펠
[4:13:33] <각시탈> ㅈ이밍이 루트 물엇으면잡앗네
[4:13:33] <ermdk154> 으어얽
[4:13:34] <cybiboy> ?
[4:13:34] <Lyzinus> 마오카이 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:34] <destroytheevilpower> 저거 너프 언제하냐
[4:13:35] <안봉> 잭스서폿 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:35] <프로_트수> 이즈를 왜 선픽하냐고
[4:13:35] <mariopachoti> 이즈 와드를 쳐버리네
[4:13:35] <jikupchaeum> 잭스서폿 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:36] <roar8888> ㅋㅋㅋ 잭스가 원딜을 못잡냐 ㅋㅋㅋ
[4:13:36] <초코맛바나나우유> 애국밍 진짜 못하네 ㅋㅋ
[4:13:37] <oys8444> 잭스 뭐하는놈이야 저거
[4:13:37] <xmdnl158> 왜 안죽어?
[4:13:37] <카뉴> 총든 블라디
[4:13:37] <리타이어123> 정통 브루저가 무는데
[4:13:37] <dl1220> 볼베도 오지게 안죽네
[4:13:38] <ghskwnstv> 로테 잘하네
[4:13:38] <레이븐페르소나> 서폿딜량이 탑보다 높아
[4:13:38] <도토리방구> 아펠은 진짜 벤해야대
[4:13:39] <세화식품명예이사병건리> 황 마 토 캐 넌
[4:13:39] <야스오왼쪽젖꼭지> 젝스를이기는원딜이있다?
[4:13:39] <킹구스> 잭스 서폿 ㅋㅋ
[4:13:40] <빈사_> 토마토 매직
[4:13:40] <싸와디> ???
[4:13:40] <눈알을_> 마오카잌ㅋㅋㅋㅋㅋㅋㅋ
[4:13:40] <laet072> 꼬우면 아펠하라고 엌ㅋㅋㅋ
[4:13:40] <trfgyh> 잭스 ㅋㅋㅋㅋㅋ
[4:13:41] <소시아> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:41] <아펠좋아> 근데 저것도 잘커서 저런거지 다른원딜도 잘크면 다 저럼 ;
[4:13:43] <프로그랑스> 잭스서폿 ㄷㄷ
[4:13:43] <하아니> T3인데 T4라 하는 애들은 ㅋㅋㅋㅋ
[4:13:43] <상어초밥> 잭스서폿?ㅋㅋ
[4:13:44] <엄복두> 으억
[4:13:45] <fomsso> 루트 캐리
[4:13:45] <musttiem> 잭스 서폿 딟ㅋㅋㅋ
[4:13:46] <qwer7845> 잭스서폿 좀 별로네 ㅇㅇ;
[4:13:46] <csd3216> 아펠 삭제좀핼아
[4:13:46] <dicee1121> ㅋㅋㅋㅋㅋㅋ
[4:13:46] <정데타> 잭스 서폿ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:47] <gengdargon> 피별로 안찼는데
[4:13:48] <+잘가가지마> 차근차근 이겼어
[4:13:48] <노도성황> 잭스 딜
[4:13:48] <sunhee5877> 잭스 서폿 ㄷㄷ
[4:13:48] <큐으브> 마오카이 딜량 왜저래 ㅋㅋㅋㅋㅋㅋ
[4:13:48] <thunder3802> 마오카이 탑 ㅋㅋㅋ
[4:13:49] <kjy6248> 에이밍 아펠처야지
[4:13:49] <saranghaeyo4> 잭스가 무는데 시펄 ㅋㅋㅋㅋㅋㅋ
[4:13:50] <ilovesiho> 잭스서폿이죠??? 잭스서폿이죠???잭스서폿이죠???
[4:13:50] <본명인> 서폿 딜량 13.2K ㅋㅋㅋㅋㅋㅋ
[4:13:50] <+치명적한남레바> 마오카이 딜 왜저래 ㅋㅋㅋㅋㅋㅋ
[4:13:50] <조현수양갱훔친백상현> 잭포터 ㄷㄷㄷ
[4:13:50] <힘들다힘들어> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:51] <prozypark> 샌박이 이겼다
[4:13:51] <tmdghks5gh> 잭스 서폿 좋나요?
[4:13:52] <kn4901> 대단하다, 무관맥 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:52] <Abkil002> 마오탑 ㅗㅜㅑ
[4:13:53] <김장잉> 딜량보니까 잭스 서폿이었네
[4:13:53] <뒷북의달인> ㅋㅋㅋㅋㅋㅋ
[4:13:53] <반전1700> 서폿잭스네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:54] <+itsdelpi> 오리가 걍 귀환했어야 됐나?
[4:13:54] <son870427> 잿스 범인
[4:13:56] <따아약> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:56] <꽃본좌> 잭스 뭐하는거냐?
[4:13:56] <핏짱> 잭스서폿ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:57] <ryanberry12> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:57] <qmflxldks> 탑서폿 딜 맞아? 저거?
[4:13:58] <hhjeong09> 꼬우면 아펠하라고 10 ㅋㅋㅋㅋㅋㅋ
[4:13:58] <준이짱짱> 아펠은 절단검 피흡삭제정도하면 밸런스 맞을듯
[4:13:58] <카카오_> 서폿 잭스 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:59] <Kurgal0904> 잭스서폿 ㅋㅋ
[4:13:59] <블링이블> 볼베가 스턴진짜 잘 걸어줬네 ㅋㅋㅋ 아니었으면 아펠 죽었는데
[4:13:59] <hotgun93> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:13:59] <반달가슴치기> 잭스서폿 분전 ㅋㅋㅋㅋㅋㅋ
[4:13:59] <유달리> ㄹㅇㅋㅋ
[4:13:59] <심심햏> ㅋㅋㅋㅋㅋㅋㅋㅋ 뭐야
[4:14:00] <sei_amano> 아펠 이미 너프 오지게 처먹었는데 그래도 사기네
[4:14:01] <냥냥이젤리> 마오탑 ㅗㅜㅑ
[4:14:01] <집사어딨냐옹> 서폿잭스 ㅗㅜㅑ
[4:14:02] <자서전> 4불용 <<<<< 반절검
[4:14:02] <빻음> 서폿잭스 ㄷ
[4:14:03] <워리어허쉴> 잭포터 ㅋㅋㅋㅋㅋㅋ
[4:14:04] <기대기대기대기> 황마토킹논 ㄷㄷ
[4:14:06] <력만아재> 서폿 잭스 ㅋㅋ
[4:14:06] <야생랑이> 탑마오카잌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:07] <난로> 잭스서폿이었군 ㄷㄷㄷㄷ
[4:14:08] <할끄없넹> 잭스서폿 딜 잘넣었네 ㄷㄷ
[4:14:09] <후재> 잭스서폿 ㅋㅋ
[4:14:09] <에이론> 잭스 서폿을하네 개트롤 이네
[4:14:10] <Ymj02203> 잭스 마오 바뀐거 같은데
[4:14:10] <현아예요> 잭스 서폿 신고좀
[4:14:11] <베르베르베로> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 서폿 잭스 ㅋㅋㅋㅋ
[4:14:12] <jhw49764976> 서폿치곤 딜 잘넣었네 ㄹㅇ ㅋㅋㅋㅋ
[4:14:12] <꼬맹이88> 잭스 ㅗㅜㅑ
[4:14:13] <lutist1991> 진짜 누가봐도 잭스서폿처럼 보이는게 ㄹㅈㄷㅋㅋㅋㅋㅋㅋㅋ
[4:14:14] <allirae1> 서폿잭스면 아펠못잡지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:14] <조매콤> 클템식 야리돌림
[4:14:14] <ㆍ레비ㆍ> 서폿잭스냐고 ㅋㅋㅋ
[4:14:15] <lucky5589> 황펠리오스 또 한건 ㅋㅋ
[4:14:15] <엘에프> 잭스 서폿 개구리네;
[4:14:16] <김도빵이> 다른원딜은 잘커도 잭스한테 물리면 뒤지지 아펠이니까 붙어서 때려서 오히려 이긴거고
[4:14:17] <new_normal> 소환이 서폿이었네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:18] <twnavier> zz
[4:14:20] <gglefmaemc25> 와 서폿잭스가 딜을 저렇게 잘넣었네ㄷㄷㄷ
[4:14:20] <sswretro89s> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:22] <갱생중> ㅜㅘ~~
[4:14:22] <김아킨> ㅁㅊㄷㅁㅊㅇ
[4:14:22] <한다면_한다_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:22] <wawss4> 샌박 1위설
[4:14:22] <레드망고> ????
[4:14:22] <leehg04> ㄹㅇㅋㅋ
[4:14:22] <이그니스터> 와
[4:14:23] <유나이트_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:23] <여울좌> 소환 유칼 ㅋㅋㅋㅋㅋㅋㅋㅋ 딜량 실화냐?
[4:14:23] <마스터사부> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:23] <컄캬캬캬컄ㅋ카> ?
[4:14:24] <술취한호랑이> 부등호 놀이 ㅋㅋ
[4:14:24] <Ehdgus3947> ㅋㅋㅋㅋ
[4:14:25] <주리온> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:25] <QASTY> 기적의 부등호법칙
[4:14:25] <선정기심> 샌박 최강자행...
[4:14:25] <손상된수조> ㅋㅋㅋㅋㅋㅋ
[4:14:25] <vixp59> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:26] <뚱아아> ㅋㅋㅋㅋ
[4:14:26] <kjk6496> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:26] <뒤로걷는사람> 혼돈의카오스 ㅋㅋ
[4:14:26] <하늘그루> 아펠 만든놈은무슨생각을 한것인가?
[4:14:27] <+노승리빡인게임채팅곰월> 아이고
[4:14:27] <행ㅡ복1332> 부등호 놀이 ㅋㅋㅋㅋ
[4:14:28] <+Heatscan_> 를 이긴 drx ㄷㄷ
[4:14:28] <aijalon13> 이건 무슨 포장이.....
[4:14:29] <울산핵빳다> 개족봌ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:29] <늑대씨> 최강자가 되었다ㅋㅋㅋ
[4:14:29] <Bronze_VI> ?
[4:14:30] <wpdnr2288> 아ㅋㅋ
[4:14:30] <안하무인> drx 최약체설 ㅋㅋㅋㅋ
[4:14:30] <필강> 스멥은 계속 만딜씩 넣네
[4:14:30] <drieddice> 황 드 박 스
[4:14:30] <김민쑤> 쫘앙깨식 논리
[4:14:31] <핑크악마> ㅋㅋㅋㅋㅋ
[4:14:31] <jhoijune> 사실상 최강
[4:14:32] <집가기> 왜 마오가 잭스보다 높아 ㅋㅋㅋㅋ
[4:14:32] <코치ㅣ> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:32] <n99joon> 서폿마오카이랑 미드오리랑 왜 딜량이 같지? 버근가?
[4:14:33] <말미쟐> 꼬우면 아펠하던가
[4:14:34] <sizz900> 잭스 ,오리아나 심하네
[4:14:35] <헬리빈> 양쪽 두분이 닮으셨다
[4:14:37] <용라에몽> 숙소환!
[4:14:37] <갓꿀벌> 티원을 이긴 디알엑스를 이긴 케이티를 이긴 샌박.. ㄷㄷ
[4:14:38] <taldarin12> 서폿 잭스ㅋㅋㅋㅋㅌㅌㅌㅌ
[4:14:40] <솔메기> t1을 이긴 drx를 이긴 kt를 이긴 sb
[4:14:41] <일훈> 오늘 네네 나오는거지???
[4:14:41] <이차기> 1:3으로 쳐맞았는데 무슨 1:1이긴것마냥 ㅋㅋㅋ
[4:14:41] <사랑하나연> 황마토캐논 최강자설 ㄷㄷ
[4:14:43] <explorer8595> 토마토 매직
[4:14:45] <Ravenjs> 샌박 lck 최강 ㄷㄷ
[4:14:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:14:46] <제대로하면1557컷내는티원> 소환이 탑에 버티고있으면 KT는 미래가없다 ㅋㅋ
[4:14:46] <리로임> 샌박 세계1위ㄷㄷ
[4:14:47] <mymeal1204> 샌박 확실히 달라졌네
[4:14:50] <풍아크> 킹등호놀이 ㅋㅋㅋㅋ
[4:14:51] <ellim1022> t1을이긴drx
[4:14:52] <whwakd123> 잭스 서폿이니까 카밀을 못이기지
[4:14:52] <money9611> 이런 kt한테 개~발린 drx ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:14:54] <원칙> 근데 확실히 야마토캐논 오고나서 잘해졌네
[4:14:54] <sw12346> 개사기챔
[4:14:55] <tifajjang> 코르커 나와
[4:14:56] <힐리님> 토마토수프!!
[4:14:57] <쇳덩어리> 야마토 ㅇㅈㅇㅈ
[4:14:58] <맛잘알이선생> skt를 이긴 담원을 이긴 젠지를 이긴 drx를 이긴 kt를 이긴 샌박
[4:14:59] <leosun155> 토마토캐논 강-림
[4:15:02] <cielazer> t1, 젠지를 이긴 drx 을 이긴 kt 를 이긴 샌박 대환장
[4:15:02] <조혜지> T1을 이긴 DRX를 이긴 KT를 이긴 샌박
[4:15:03] <znzktmxk> 탑이 원래 상남자라인전하면서 거품딜량이 많음
[4:15:03] <터치펜> 담원을 이긴 젠지를 이긴 티원을 이긴 담원ㄷㄷ
[4:15:03] <whiteshore1> 토마토 또 연승하는거야?
[4:15:06] <김문도> 진짜 kt가 drx 이긴게 대박이네
[4:15:08] <미믹냠_> 갓마토캐논 진짜
[4:15:09] <DolcreteHS> 정보) t1을 이기는건 당연한거다
[4:15:16] <kjh15024193> drx대단하다!!! 저런 kt한테
[4:15:16] <Bombera88> 결국 샌박이 세계 1위임?
[4:15:17] <snailplayer> 그 drx한테 발린 skt ㅋㅋㅋㅋㅋㅋㅋ
[4:15:19] <아이들우깅이> T1 이런 DRX한테 왜졋노 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:15:25] <아구에로10> 케이티 못하면 DRX가 욕먹네 ㅋㅋㅋ
[4:15:25] <dlwjddn4232> 결론: 샌드박스가 1위팀임
[4:15:28] <gunnurs> 당연한데 왜 티원만 우승함??
[4:15:32] <엉말덩구이뽀뽀쪽> DRX는 얼마나 못해서 진거냐 ㄷㄷ
[4:15:33] <라인이중요해> KT가 이긴게 아니라 DRX가 진거지 ㅋㅋ 개못했음
[4:15:33] <ilussom> 님들 지금 프로들 끼는 헤드셋 뭔가요?
[4:15:33] <휘하고_바람이> 잭스 말고 다른거였으면 어떘으려나
[4:15:35] <곰돌이가좋을나이> 아펠은 진짜 못쓸정도로 너프시켜야된다. 저건 설계미스라 대회에 나오면 안되는 챔프임.
[4:15:40] <모기야잠자렴> 그 skt에게 발린 GEN G
[4:15:40] <for_yonsei> 소환 레전드 ㅋㅋㅋㅋㅋㅋ
[4:15:40] <글로리입니다> 와트페
[4:15:40] <애플민트내놔> ^t4^
[4:15:41] <laet072> 잭스 ㅋㅋㅋㅋㅋㅋㅋ
[4:15:42] <재승샷11> nlmisoIncomprehensible nlmisoIncomprehensible
[4:15:42] <트나민> 루트 진짜 잘한다
[4:15:42] <dxdiag2> 이즈왜케못함
[4:15:43] <dl1220> 초시계 아쉽네
[4:15:43] <익셉션> 개꿀잼이었다
[4:15:43] <헤윰바온> 이즈가 딜이 너무 안되네
[4:15:47] <클레이브1234> 마지막에 이즈가 더 빨리 합류했으면 쓸었겠네
[4:15:47] <에샤> 미드원딜이 잘해
[4:15:52] <cielbreaker> 아펠 만든 디자이너 방출해라.
[4:15:53] <DaeFa123> ㅇㅇㅅ
[4:15:53] <AF291> 오리 게임내내 한거 하나도 없었어.
[4:15:54] <AoLePk> drx는 반성해야지 스플릿들고 5:5꽝했는데ㅋㅋㅋ
[4:15:57] <ilovesiho> 이런 슈레 기 kt한테 진 drx 한테 진 t1
[4:15:58] <나는나인채로> 스프링시즌 잊었네 꿈붕어들ㅋㅋ
[4:15:59] <리리엔키스> 이즈 3코어 수은이라 딜이 안나왔음
[4:16:00] <지긋이관람중> 와 샌박 이번시즌 진짜 엉망이었는데 이걸 살리네 갓마토캐논
[4:16:01] <$깊은숲애쉬> drx 랑 kt 모종의 딜이 있었겠지
[4:16:01] <JHPSoft> 페이트가 알게 모르게 핑ㅇ퐁 진짜 잘하네
[4:16:03] <악희> 한화도 끼워줘
[4:16:03] <무기와라누피> 오늘 잭스서폿 하러감
[4:16:03] <산딸기고구마> KT랑 DRX는 KT가 승리당한거지
[4:16:04] <h1208h> 공기팡
[4:16:08] <마늘맛사탕> 아펠저게 챔프냐 총뽑는게 실력ㅋㅋ
[4:16:08] <침묵하는트수> 정보) 저 아펠 무려 8번 너프한게 저거다
[4:16:10] <aik110> 오리나 잭스나 심각하네
[4:16:17] <한가한오후> 언제 끝났냐 또 마지막 한타 어이없게 쓸리면서 졌을듯
[4:16:17] <시이이드> 샌박에게서 김치맛이 아닌 유럽맛이 나요
[4:16:17] <에펙크리트> 야마토캐논은 대체
[4:16:18] <hkzmfn5> 저게 챔이냐
[4:16:20] <burst1480> 샌박이겼음?
[4:16:22] <shwlstn1> 이즈 잎비전 레전드 ㅋ
[4:16:24] <묵밥> ㅈ릴라 ㅋㅋㅋㅋ
[4:16:25] <Wonderhj> 이즈 앞비전
[4:16:27] <prozypark> 대진운이 안좋았었나보네 샌박
[4:16:28] <어림도> 노랑조이 앞비전!
[4:16:29] <안녕0564> 탱커들이 이니시를 안거니까 오리가 할게 없지 오리 트페 구도상 잭스 힘 못쓰는건 어쩔수 없는거고 한타를 봤어야 됐는데 이니시를 안검 kt
[4:16:29] <+rsd9952> 이ㅋㅋㅋㅋ즈ㅋㅋㅋㅋㅋ앞ㅋㅋㅋㅋㅋ비ㅋㅋㅋㅋㅋ전ㅋㅋㅋㅋㅋ
[4:16:32] <치킨파티> 이즈가 수은초시계말고 수은플해야했네
[4:16:33] <냥껄룩> 루트 조용 ㅋㅋㅋㅋㅋ
[4:16:33] <비닐장갑> 진짜 전설이다....
[4:16:35] <동돈> ㅋㅋ 루트는 가만히 조용히하네 ㅋㅋ 뭐이리 시끄러 고릴라
[4:16:36] <jhlee373> 루트 평온
[4:16:36] <sazaso2> 이게 챔프지
[4:16:36] <결혼해듀오> 다시 기억을 잃은 유칼
[4:16:36] <박주원> 누가 자꾸 빼자고 하는거지
[4:16:37] <cyon13022> 아펠 ㅋㅋㅋ
[4:16:38] <도토리방구> 이거 이즈라서 이겻네 ㅋ
[4:16:38] <엄복두> 큐도 맞아줬네
[4:16:38] <여울좌> 진짜 소환이랑 유칼은... 어떻게 초반 킬 먹고 딜량이...거품 딜량도 안나오면 어쩌라는거냐
[4:16:38] <ekiaaa> 이즈앞비전 레전드 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:16:43] <영노> 아펠 ㅈ사기챔
[4:16:43] <레이메이> 족사기챔
[4:16:43] <ValenBoA> ㅁㄷㅁㄷㅁㄷㅁㄷㅁㄷㅁㄷ
[4:16:43] <게롤트오브리빅아> 랩퍼들인가
[4:16:44] <britz7777> 무호흡 딜링
[4:16:45] <안하무인> 진에어 사관학교 출신 ㄷㄷㄷ
[4:16:45] <혜느님> 개시끄러워 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:16:45] <ermdk154> 고릴라 진짜 시끄럽다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:16:45] <파크리오> 제발 한번씩만말해..
[4:16:46] <포리버> 고릴라가 q 막아줬ㄴ
[4:16:46] <학장동콧바람> 저게 무슨 챔프야
[4:16:46] <saranghaeyo4> 고릴라가 잘물었다
[4:16:46] <ceh52> 이즈 무쓸모네
[4:16:47] <노잼스트레스> 루트 무호흡딜링
[4:16:47] <oyw507> 죄다 래퍼네 ㅋㅋ
[4:16:47] <스노윙치킨> 뭐야 t1을 잡는 drx를 잡는 kt를 잡는 SB은 레전드다
[4:16:48] <동전한닢> 나 피흡하게 ㅠ
[4:16:50] <kyr3797> 루트 묵직하게 딜넣네
[4:16:51] <unionorg> 오공한번 하자
[4:16:52] <바스따드> drx를 이긴 kt를 이긴 sb
[4:16:52] <빻음> 이즈앞비전 이즈앞비전이즈앞비전이즈앞비전이즈앞비전이즈앞비전
[4:16:53] <뚜루뚜루빠라빠라> 피흡미쳤네
[4:16:54] <전짱걸> ??/
[4:16:54] <여서동> 제발 ㅋㅋㅋㅋ
[4:16:55] <혁준이아버지> ?
[4:16:56] <식물인간에게물주는조강현> 피차는거봐 ㅋㅋ
[4:16:56] <야스오왼쪽젖꼭지> 피차는거봐 ㅋㅋㅋ
[4:16:56] <메모장키라마> 피흡 뭐냐 저거
[4:16:57] <근왜근> 피흡 ㅋㅋㅋㅋㅋ
[4:16:57] <han9914> 탱커들이 몸으로 막아버리니 이즈 노딜이네
[4:16:57] <여기는ㅇㅅㅇ없어서> 풀피 ㅋㅋㅋㅋㅋㅋ
[4:16:57] <포포610> 피흡 왜저래 ㄷㄷ
[4:16:59] <건__빵> 저게 챔프냐...
[4:16:59] <hyhy131> 존야무새
[4:17:01] <척추측만증> 시장통 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:17:01] <나는고양이없어> 원딜챙기는건 서폿밖에 없네 ㅋㅋㅋ
[4:17:02] <검은색도토리> 고릴라는 개못하면서 개시끄럽네
[4:17:02] <얼음불꽃> 노존냐
[4:17:02] <hippo3349> 피흡봐 ㄷㄷ
[4:17:02] <코코볼후레이크> 바로완치
[4:17:02] <kuma2w> 저게챔프냐
[4:17:02] <wns5449> 못끝낸다는애는뭐고 ㅋㅋ
[4:17:02] <Kurgal0904> 제발 끝내자
[4:17:03] <rnjsch2> 피흡 ㄱ ㅐ사기
[4:17:03] <카카오_> 피흡 저게 챔프냐
[4:17:03] <aijalon13> 다들 혼자 말하냐ㅋㅋㅋㅋㅋㅋ
[4:17:04] <OJIOI> 정신없네 ㅋㅋㅋ
[4:17:04] <아르샌트> 루트 묵직허다
[4:17:04] <fornn825> 피흡 뭐야
[4:17:05] <calintz304> 시장바닥이네 ㅋㅋㅋ
[4:17:06] <jhoijune> 어우 시장통
[4:17:06] <kwonks0215> ㅡㅡ?
[4:17:06] <drieddice> 기 적 의 콜
[4:17:07] <호네> 저게챔프냐
[4:17:07] <lkjim9170> 노존야야
[4:17:08] <Novice17> 메인오더 없네
[4:17:09] <파란색불닭볶음면> 도티오열
[4:17:09] <soo135> 시장통
[4:17:11] <troykhan> 정신없는거봐
[4:17:11] <woojr1205> 진짜 역대급 챔프다
[4:17:12] <꼬맹이88> 말 진짜 많네 ㅋㅋㅋㅋㅋㅋ
[4:17:15] <sizz900> 시장통이냐 오더가 ㅋㅋㅋㅋ
[4:17:16] <소금쟁> 브리핑 난장판이네
[4:17:17] <TKRWP9> 서로 의사소통은 되는거지?
[4:17:19] <크로뱃___> 고릴라가 메인오더같은데
[4:17:20] <코코도이> 타타타타타타타~
[4:17:20] <샤채업자> ㅌㅌㅇㅌㅇㅌㅇ
[4:17:21] <호에에에에에에엥> 죽무 삭제좀 ㄹㅇ
[4:17:21] <잌으엨으> 근데 너무 말이 많다
[4:17:22] <흑인클럽> 타타타타타타ㅏ탙타
[4:17:22] <미로숲> 야마토 매-직
[4:17:22] <suggest960> 오도도도도도
[4:17:23] <onstcl2> ㅌㅇㅌㅇ
[4:17:24] <느민> 황마토캐논
[4:17:25] <태경11> 타타타타타ㅏㅌ탙탙타탙
[4:17:26] <모산느> 콜 진짜 많네 오우
[4:17:28] <지텐> ㄷㄷㄷㅈ
[4:17:29] <후페> 온플릭 오더 ㄴ
[4:17:29] <타샤키> ?
[4:17:29] <애드킹윈저> TATATATATATA
[4:17:29] <UNIK0531> 오더 되게 갈리네
[4:17:30] <끠토끠> ㅌㅌㅌㅌㅌㅌ
[4:17:30] <노도성황> 타오
[4:17:30] <미안무새> 고릴라가 잘해준거임
[4:17:30] <yky1009> 코행이다 ㅋㅋ
[4:17:30] <유달리> ㅋㅋㅋㅋㅋㅋ
[4:17:30] <wawss4> 우욱
[4:17:31] <반달가슴치기> ?
[4:17:31] <pptnz> 티란데 ㄷㄷ
[4:17:31] <잭스니이더93> ???
[4:17:31] <믓시엘> 루나라
[4:17:31] <아이들우깅이> -신챔-
[4:17:31] <musttiem> 니카림
[4:17:32] <네모당면> 노루
[4:17:32] <짠규> -릴-
[4:17:32] <wwaasskdi> ?
[4:17:32] <nobanlist2> 아 안해
[4:17:32] <빵케이크> 오 릴리아 성우야?
[4:17:33] <lsuwhan10> 메인오더가 없는게 문제네
[4:17:33] <미튜스1> ?
[4:17:33] <야야그만좀해그만> 루나라 루나라 루나라 루나라
[4:17:33] <할머니리어카부쉬는은제> 와 ! 루나라 !
[4:17:33] <오렌지사과> 토마토 캐논
[4:17:33] <얌전한댕댕이> 어머니나무
[4:17:33] <격겜충> 오더가 중구난방이네 ㅋㅋㅋ
[4:17:33] <yjin9329p> 릴리아네
[4:17:33] <안봉> 토마토 캐논 캐리 ㄷㄷㄷㄷㄷㄷㄷ
[4:17:34] <chocople_> 타타타타타3
[4:17:34] <조혜지> ㄷㄷㄷㅈ 마렵다
[4:17:34] <후배팬티에키갈하는연나비> 릴-리아
[4:17:34] <무등산미친개> ?
[4:17:34] <티너1> 몇대몇임?
[4:17:34] <소티르> 가능
[4:17:34] <parcc2> 다 들리는데 ??
[4:17:34] <자동생성> 대 마 토 킹 논
[4:17:35] <sunjue2> 루나라
[4:17:35] <우다앙> 어머니 나무는
[4:17:35] <wjrdks> 니 카 림
[4:17:35] <dovoodoo1> 와! 루 나 라 !
[4:17:36] <종이스피커> 가능
[4:17:37] <엉덩이안의정의> ?
[4:17:37] <외계인9호> -말박이-
[4:17:37] <leesj1105> 릴리아네
[4:17:37] <아이고저런> 응 루나라 표절
[4:17:37] <나코갓> 루나라 ㅋㅋ
[4:17:37] <밭에불지르는김정수> 조이 누나
[4:17:37] <maelsechnail> 니카림 어서오고
[4:17:38] <매콤한갈비> 루나라 ㄷㄷㄷㄷ
[4:17:38] <삼룩> 루나라다
[4:17:38] <rkdmf1017> 우욱
[4:17:38] <황물기> 가능
[4:17:38] <skywaid> 어머니나무
[4:17:39] <댈림> 텔드랏실?
[4:17:39] <uptown_punk> 쌉가능
[4:17:39] <slowlcgay> ?
[4:17:39] <mdmhy2> 마더 트리 ㄷㄷㄷㄷㄷㄷ
[4:17:39] <하늘로아> 뭐라는거야
[4:17:40] <money9611> 이런 kt한테 뚜드려맞은 drx ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:17:40] <__지노__> ?
[4:17:40] <ljyy304> 가능
[4:17:40] <자축인묘진샤오롱바오> 루나라 ㄷㄷ
[4:17:40] <상큼미> 좀 꼴리는거 가져왔네ㅋㅋ
[4:17:40] <ilussom> 선수들 끼고 있는 헤드셋 이름 뭔가요?
[4:17:41] <낮져밤이_그_남자_조강현> 우우욱
[4:17:41] <본명인> 루나라
[4:17:41] <아마리_> 노루 약해요
[4:17:41] <착한개미> 루나라 ㅎㅇ
[4:17:41] <미뉴에트> ㅗㅜㅑ
[4:17:41] <타이탄보이> 신규 트레일러??
[4:17:41] <kkm024> 헤카림니코 조합
[4:17:41] <aiemr> 헤카림이랑 숲에서 뭐한거야
[4:17:41] <유키엔> 루나라
[4:17:41] <+chulsusemi> 근데 진짜 감독이 현장에 있느냐 없느냐가 이렇게 차이나네
[4:17:41] <ㅣ달빛기사단ㅣ간부> 루나라 출시됨?
[4:17:42] <킹갓황족버풀> 루우우우나라!
[4:17:42] <becoal> 루나라
[4:17:42] <+맘터알바생> 루나라 ㅎㅇ
[4:17:42] <난로> 보라조이
[4:17:42] <로만0> 우욱
[4:17:42] <indigo_0> 아머여
[4:17:42] <콩샐러드> 보빔 니코 ㄷㄷㄷ
[4:17:43] <실버베인마스터> 니코 왜 또만듬?
[4:17:43] <테릴테라> ㄷㄷㄷㅈ
[4:17:43] <rpopic> 루나라!
[4:17:43] <구미구미코코구미> 사슴년
[4:17:43] <Meongdo> 그 상대는 루나라~
[4:17:43] <방송좀하세요> 가능?
[4:17:44] <dl1220> 어머니나무
[4:17:44] <한글언어> 아무리 봐도 니코 닮았어
[4:17:44] <1004_lux> 니카림 ㅋ
[4:17:44] <kody0704> ^dh^
[4:17:44] <msj98> 고라니 ㅋㅋ
[4:17:45] <공깃바압> 누가 이김
[4:17:45] <레드망고> -가능-
[4:17:45] <천수천수> -수간-
[4:17:45] <비팡> ???
[4:17:45] <그냥아이디> -릴-
[4:17:45] <감자탕ㅡ_ㅡ> 노루쉨
[4:17:45] <sunmin614> 가능?
[4:17:45] <dksehdtlr98> able
[4:17:45] <exxtiia> 헤으응
[4:17:46] <lesouper> "가 능"
[4:17:46] <9uicksi1ver> 아
[4:17:46] <ki1roum85> 킹모;;
[4:17:46] <acty2> 고릴라 이즈q막아주는거 땜에 이긴거..
[4:17:46] <sssstrr22> 고릴라오더개구리네
[4:17:46] <kanjgod> 이거완전 블리자드 아니냐???
[4:17:46] <콜라붕> ^오^
[4:17:47] <dafsdsfa0228> 헤카림여친이다
[4:17:47] <독타> 하하하핳
[4:17:47] <dnfltngufrl> 헤카림+니코
[4:17:47] <보미린> 와 기여운 루나라
[4:17:47] <브르레> 니코 마이 꺼즌
[4:17:47] <릿트> 조이카림
[4:17:47] <무른메론> 가능
[4:17:47] <울산핵빳다> 니카림
[4:17:48] <ganzi190> 릴리아
[4:17:48] <hicamus> possible!!!!!
[4:17:48] <dolpyo> 어머련아
[4:17:48] <znzktmxk> 정신 못차리고 또 괴이한 챔 만드네 킹받는다
[4:17:48] <두배러> 하하하~
[4:17:48] <mok9096> ^꿈^
[4:17:48] <김장잉> 사기챔 얼른 나와라
[4:17:48] <Rkclqkf> 와! 루나라!
[4:17:48] <테디> 노루 야캐요
[4:17:49] <스티븐_유니버스> 토 마 토 황 논
[4:17:49] <시영쿤> 니코 + 나르+ 헤카림
[4:17:49] <우롱탕31> 루나라잖아
[4:17:49] <+둑바> 니 카 림 !!!
[4:17:49] <hoshizora0210> 말박이
[4:17:49] <슬기로운이유> 말탄 니코
[4:17:49] <깊은산속옹달샘물> 헤카림 너 니코라 머했어
[4:17:49] <포그로미> ㅈ모
[4:17:49] <백화세류> 티모임?
[4:17:49] <한반도평화수호자박옥자> 니카림
[4:17:49] <오보따> 가능
[4:17:49] <샤키이> 히오스 또 너야 ?
[4:17:50] <+yyuurriiaa> 가능
[4:17:50] <디케임> 하하하
[4:17:50] <p0lnt> -노루-
[4:17:50] <할짝단> 티모련
[4:17:50] <standardcooperation> 티-모
[4:17:50] <auc960518> 헤카림 니코한테 무슨짓했냐?
[4:17:50] <kkkk0000> 응 히오스 루나라
[4:17:50] <밥고래> 니코랑 비슷해보임
[4:17:50] <tdtmadg> 와 니카림
[4:17:51] <블링이블> 어머 보여줘 어머!
[4:17:51] <재순이의뷰봇> 티모 ㅋㅋ\
[4:17:51] <ndnjc> ^꿈^
[4:17:51] <무한리필집진상손님조강현> 띠모꿈 ㄷㄷ
[4:17:51] <lilacahri> 헤으응
[4:17:51] <조용히관전하는사람> 티모 커엽
[4:17:52] <swk616> 신챔?
[4:17:52] <leehg04> 릴리아!
[4:17:52] <kimbokjeong> 가능
[4:17:52] <킹갓복족이> 루나라?
[4:17:52] <뀨우우우웃> 흐흫흫! 하핳하!
[4:17:53] <데해해해헤헤헤헤햏> 뭔 티모여
[4:17:53] <유기농키위> 아 ㅋㅋ 가능
[4:17:53] <1빠> 살짝 꼴리네
[4:17:53] <+리디_말렌> 루나라 ㅋㅋㅋ
[4:17:54] <진문경> 히오스 게섯거라
[4:17:54] <력만아재> 불가능
[4:17:54] <타래> 아 광고
[4:17:54] <시공의파견원> 이개 그 신규 영웅 집중 조명 맞죠?
[4:17:54] <제주감귤맨> 아웃싸이더가 게임하는 줄 알았네여 타타타ㅇ워우타워타워타워타워타워 피흡피흡피흡히흐비ㅡ피ㅡㅂ
[4:17:55] <라이콘> 티모~~
[4:17:55] <s2ing> 오늘따라 광고가 좀많네?
[4:17:55] <장례식장육개장도둑> 가능
[4:17:55] <for_yonsei> 가능
[4:17:55] <별포식자> 킹모
[4:17:55] <천년북극여우> ㅎㅎㅎ
[4:17:55] <2wnstj> 말박이
[4:17:56] <릴리스릐> 니코 헤카림 야스
[4:17:56] <nellmuse20> 가능
[4:17:56] <에릐얼> 노루 야캐요
[4:17:56] <윾니짜장> 이거 니코잖아
[4:17:56] <회전근개파열> 루나라
[4:17:57] <고든넴지> 하하하
[4:17:57] <tifajjang> 신케릭?
[4:17:57] <carwoodkr> 말퓨리온! 그 상대는 루.나.라~
[4:17:57] <234ehrhl> 니카림 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:17:58] <Kjhlove82> 개구리
[4:17:58] <용라에몽> 니카림
[4:17:58] <소_이지> 이캐릭 사기 다리+조이+아트록스
[4:17:58] <cielazer> 의사소통 잘안되니 여태까지 연패박은거지 고릴라가 제대로 오더해도 루트가 겁먹어서 누워서짐 ㅠㅠ
[4:17:59] <yonseiuniv17> 진지하게 가능함?
[4:17:59] <제이레빗> 아펠은 저정도면 케삭해야 하지 않나?
[4:17:59] <skun35> 또 배꼈네
[4:18:00] <서닌짱> 헤카림: 흐뭇
[4:18:00] <맥어보이> 이게 롤이지 ㅋㅋ
[4:18:00] <gengdargon> 꿈
[4:18:01] <아기고양이유미> 슴카린 ㅋㅋ
[4:18:01] <liqurt> 니코와 헤카림은 무엇을 했는지 해명하라!
[4:18:01] <jillina1004> -가 능 -
[4:18:01] <토끼고기다판다> 가능?
[4:18:02] <아리론> 사람말을하는데 당근 가능이지
[4:18:02] <윌리파> 오리야?
[4:18:03] <lhg0302> -던-
[4:18:03] <코카카> 헤카림+니코+소라카
[4:18:04] <Thadl9> 메이플임????
[4:18:04] <+크레이지동희> 말박이들 극혐이다
[4:18:06] <얶깡> 니코랑 헤카림이랑 뭔짓했냐
[4:18:06] <+fillfine> 말퓨리온 딸 맞죠?
[4:18:07] <brz753> ㄷㄷㄷㅈ
[4:18:08] <휠립스> 대머리 디스하네
[4:18:08] <kevin7164> 다들 ㅈ스스톤을 싫어하면서 사실 제일들 좋아하잖어
[4:18:09] <그만뒤져> 하!
[4:18:09] <서풍ㅇㅇ> 아 목소리 찢고싶다
[4:18:09] <koropp> ?
[4:18:10] <tree3366> ^오^
[4:18:10] <진릉> 아리 좀 살려주세요. ㅠ.ㅠ
[4:18:10] <aik110> 니코 헤카림의 숨겨진 딸 ㄷㄷ
[4:18:11] <테디후계자> 일-뽕
[4:18:11] <유성고장지환팬> 개발자가 히토미보고 만들었다는게 정설
[4:18:11] <Zoids9> 니코?
[4:18:11] <박종우의마법력> 니코랑 헤카림 교배했노
[4:18:11] <lutist1991> 헤카림: "야 니코"
[4:18:12] <거초> ?
[4:18:12] <oys8444> 릴리아는 뒤로만 가능하겠네
[4:18:13] <비혈향> 니코랑 헤카림 합체시킨 .........
[4:18:14] <준키> 말박이 먼데
[4:18:15] <세이바라> 루나라가 왜저깄죠
[4:18:16] <상미니미니> ㅗㅜㅑ
[4:18:17] <시비잘검> 오우 허리라인 오지노
[4:18:17] <chenhoo> 루X라ㅋㅋㅋㅋㅋ
[4:18:18] <ottang18> 마마테치!
[4:18:18] <갱생중> 루나라입니다~
[4:18:18] <+오류동호흡귀신> 표절겜
[4:18:18] <레바와꼬꼬마> 루나라 뭐임?
[4:18:19] <버터참새> 오
[4:18:19] <맛잘알이선생> 던파광고 왜 이렇게 떠 짜증나게
[4:18:19] <허니카스테라> 니카림
[4:18:19] <보석상이4억손해> 나무(어머니)
[4:18:21] <+치명적한남레바> 말퓨리온 그상대느으으은
[4:18:22] <밤별밤별> 숲에서 생긴일
[4:18:22] <cuteyc99> 가능
[4:18:23] <산맥주> 니코 같아;;;;
[4:18:23] <능보> 니카림 여깄네
[4:18:23] <애국보수탑솔러리치> 왜캐 기괴하냐
[4:18:23] <shadenorth> 거기서 쪽본 스타일 가면이 왜나와 ㅋㅋ
[4:18:24] <qqqqqwerq> 루~나라
[4:18:24] <이웃집만수씨> ???
[4:18:24] <haroo90> 목소리는 니코인데?
[4:18:25] <gkska000> 눈나...
[4:18:25] <lkh21212> 아 섰다 ㅇㅈ?
[4:18:25] <요단스위머> 가능
[4:18:25] <+huzi90> 루나라네
[4:18:26] <alstn0721> 가능
[4:18:26] <SmileSpider> 너무 대놓고 베끼네 ㄹㅇ
[4:18:26] <각시탈> 가 능
[4:18:27] <+Crudust> 가능
[4:18:27] <namangoyangeobseo> 말박이 ㅋㅋ
[4:18:27] <유럽좀비침공> "야 니코" "넣을게"
[4:18:27] <캐논시키> 니코야 뭐하냐
[4:18:28] <응엉> 가능
[4:18:28] <h1208h> 허리가 너무 긴거 같은데
[4:18:28] <madcosa> 죵나 메이플 스럽네
[4:18:28] <이차기> 헤코림
[4:18:28] <dorltn11> 얘가 그 닐리리아냐
[4:18:29] <엄마쟤똥내나> 리치 히오쑤왕의 새로운케릭이다
[4:18:30] <꺼멍야옹> 네발달린 니코
[4:18:30] <13voy> 할수있긴 개뿔이
[4:18:31] <heykiv> 수간충들 신났네
[4:18:31] <joshuajonghankim> 난.... 할 수 있어요...
[4:18:32] <+aaaspas> 에메랄드꿈 루나라 ㅋㅋㅋㅋㅋㅋ
[4:18:32] <동숙이네국밥> 개꼴리네용
[4:18:33] <중세연애시뮬크킹> 노루 야캐요....
[4:18:33] <늬아아아아악> s
[4:18:33] <adap8709> 가능가능 10가능
[4:18:33] <두부스테이크> 루나라 이직했네
[4:18:33] <다스리자> 쌉가능
[4:18:33] <아스만> 가능충좀 나가!
[4:18:34] <a19937> 루나라 어서오고
[4:18:34] <㈜시청중> ㅗㅜㅑ 수간 가능?
[4:18:34] <클레이브1234> 니카림 누구냐 ㅋㅋㅋ
[4:18:34] <불고기냠> 가능!
[4:18:35] <스튠> 할수 있는 데스웅
[4:18:35] <와이건좀> 튼실하노 ㅋㅋㅋ
[4:18:35] <ljs990307> <3
[4:18:36] <짱덕이> 할수있어!
[4:18:36] <peregrinans> 자연이 그대를 거부하리라
[4:18:36] <소진__> ㅇㅇ 할수있어
[4:18:36] <LPLnumberone> 가능
[4:18:36] <밍밍이397> 가능
[4:18:36] <윤길냥> 헤카림 mk-2
[4:18:36] <tthoto23> 니코 + 헤카림
[4:18:37] <sazaso2> 가능?
[4:18:37] <문도라이> 헤카림 합체
[4:18:37] <이표범> 도대체 뭐가 가능이야 ㅋㅋㅋ
[4:18:38] <gklfk2017> ㅆㄱㄴ
[4:18:38] <JHPSoft> 할 수 있어 힘내!
[4:18:38] <유지수> 귀여웡
[4:18:38] <CORSAIRoCOM> 저거 카오스에서도 있었는데
[4:18:38] <+솔로> 루나라?;
[4:18:39] <자유로운후니> 니카림
[4:18:39] <SkrBnf> 신챔 릴리아: 세상과 맞설거에요!
[4:18:39] <지호1> 어디에 있음?
[4:18:39] <오우야거긴> 헤코림 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:18:40] <xmfha6884> 헤카림 : 야....넣 을게
[4:18:40] <darooooon> 못해 임마
[4:18:40] <알라리모> 무Rx
[4:18:41] <shwlstn1> 할수없어용
[4:18:41] <Kievn97> 목소리가ㅜ메이인데
[4:18:41] <하늘과바람과별과종우> 나도 할 수 있다 ㅋㅋ
[4:18:41] <ckrn777> 아니 못해 포기하라구
[4:18:41] <ehdgus325> 할수있어여
[4:18:41] <아리스토탈레스> 영상잘뽑는다 ㄷㄷ
[4:18:41] <oh9340> 할수없어
[4:18:42] <풍뎅풍뎅이> 루나라잖아
[4:18:42] <lsj406> 노루
[4:18:42] <고구마맛탕치즈볶음> 히오스 루나라 컨셉
[4:18:42] <lilpersi> "가능"
[4:18:43] <paduk23> ㅆㄱㄴ
[4:18:44] <qkrrbals0828> 전판 누가이김?
[4:18:44] <sdh911213> 가능!
[4:18:44] <즈아야저> 가능가능 제발가능
[4:18:45] <꿀꿀꾸릉> 누 나 나 와 !
[4:18:45] <sju3333> 난... 할수있어!
[4:18:45] <맘빵> 서머너즈워 광고읹
[4:18:45] <하반신미남> 헤카림하고 싸우면 말파이트 엌
[4:18:45] <lemill2274> 화웨이 ㅋㅋㅋ
[4:18:46] <television23> 쌉가능
[4:18:46] <wjdeoaksdml3wjatbt> 루나라 어서오고
[4:18:47] <vamb> 쟤가 그 루나라인가 그거임?
[4:18:47] <gus2944> ㅇ?
[4:18:47] <평캔장인> 불꽃가능
[4:18:48] <준이짱짱> 그 상대는
[4:18:48] <+로500> 가능
[4:18:48] <롤컴책> 여기서 헤카림과 니코가 무엇을 했는지 알수가 있다고 함
[4:18:49] <우리집냐옹이나르> 헤카림 딸이네
[4:18:49] <어뷰_> 루나라가 시공을넘어 협곡에 찾아왔습니다! 새로운 영웅은 언제나 환영이야 너만뺴꼬~
[4:18:49] <밀워키의전설로빈욘트> 난 일단 가능...
[4:18:49] <터질듯한화산> 참꺠게임 아니랄까봐 대놓고 베끼네 ㅋㅋㅋ
[4:18:50] <dicee1121> 요네 보여줘
[4:18:51] <어림도> 여긴 못지나 간다!
[4:18:52] <바스따드> 불꽃가능
[4:18:52] <똘기쨩> ㅆㄱㄴ
[4:18:52] <짱구이> 포기해라
[4:18:52] <hjg3715> 세나리우스
[4:18:54] <침대밑변사체> '혜
[4:18:54] <ceh52> 할수있어요? 가능?
[4:18:56] <엉말덩구이뽀뽀쪽> 쌉가능
[4:18:56] <김패링> 릴카 마크 배꼈노 ㅇㅈ? ㅇㄴㅁㄴㅈ
[4:18:58] <임프어미> 나 쟤 히오스에서 봤어!
[4:18:59] <baramflowing> 샌백 멋있따
[4:19:01] <침묵하는트수> 저거 영혼의 꽃 스킨 나오는거 아닌가
[4:19:01] <클라도> 절 이름이냐
[4:19:02] <콥붕이> 가능은뭐야 ㅋㅋㅋㅋㅋ
[4:19:02] <비닐장갑> 진짜 니코인줄 알았네
[4:19:03] <ilovesiho> 크트한테 진 drx 한테 진 t1 한테 진 쓰레
[4:19:05] <queenilia> 저정도면 나도 가능
[4:19:09] <loveyoumaxin> 여성을 꽃에 비유하다니 성차별적이네요
[4:19:10] <sys9311> 리치가 좋아할듯
[4:19:12] <MASKINP> f
[4:19:13] <ol_l_l_l_lo> BabyRage
[4:19:14] <hazzisss> 킅은 디아렉스이기고 왜 샌박한테 지누 ㅋㅋㅋㅋㅋ대단하다!
[4:19:16] <islmbd00> 킨드레드vs릴리아 민심투표 가자
[4:19:19] <쇳덩어리> 진짜 샌박 놀랍네 ㅋㅋ 야마토 하나로 이렇게까지 ㅋㅋ
[4:19:21] <꿀퍽> 한 번 웃겨볼라고 별 개솔을 다하네 ㅋㅋ
[4:19:26] <altair98es> 가을남자 퓨리온
[4:19:31] <모산느> 근데 여성 맞아? 저러고 남자 아냐?
[4:19:39] <sweety_brunch> 킨드레드지 어따비벼 She fal
[4:19:40] <hsdot1> 야마토매직
[4:19:44] <leemj> 니코랑 얼굴이 너무 똑같음 물론 가능
[4:19:44] <zbdld4132> 킨드레드 생얼 봤냐 진짜 전설이다
[4:19:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:19:46] <뿡빵뿡빵> 헤카림x릴리아 ㅓㅜㅑ
[4:19:47] <parcc2> 티모 프레스티지 귀엽던데 쓰레쉬 인간 스킨 멋지고 베인 신스킨 간지남
[4:19:52] <두루미는두룸두룸울어> 야 릴리아
[4:19:53] <시이이드> 영혼의꽃 킨드레드땜에 킨드
[4:19:53] <xop333> 야마토케논 3승 0 패네
[4:19:53] <drieddice> 마 토 마 토 마 !
[4:19:54] <rpopic> 헤카림 : 야 니코, 넣을께..
[4:20:02] <aijalon13> 네다
[4:20:04] <아이들우깅이> 성별로 구라치는건 라오어2밖에없으니까 안심해
[4:20:08] <오대2> 황마토 황마토!
[4:20:20] <+fillfine> 망한게임 배낀건데 뭐 문제 라도?
[4:20:22] <free838> 네네쨩 나오냐구
[4:20:22] <윌링토비> 도티 싱글 벙글?
[4:20:24] <designell> 이 bgm 제목이 뭐임?
[4:20:24] <money9611> 이런 kt한테 뚜드려맞은 drx 대단하다 우승0번!
[4:20:26] <+크레이지동희> 갓마토 매직
[4:20:27] <UNIK0531> 근데 신챔 저거 도타 요술사 아니냐?
[4:20:30] <love_skt> 스맵서폿에 진 팀이 있다구요?ㄷㄷ
[4:20:32] <초코타드> 아직 끝난게 아니다!!
[4:20:33] <qwerqwer0822> 이것들 오늘은 릴리야 가지고 싸움붙이고 있네..
[4:20:37] <jeaminno0420> 도사장은 웃고있다 ㅋㅋㅋ
[4:20:40] <kjh15024193> drx t1상대로 승률25%ㄷㄷ
[4:20:43] <coldzero1127> 킹마토매직 ㄷㄷㄷ
[4:20:51] <dicee1121> 신챔 헤카림이랑 니코 딸임?
[4:20:56] <hengdo04> 이잉
[4:20:59] <n__jh> 도선생 방송안하냐
[4:21:01] <야스오왼쪽젖꼭지> 야마토! 야마토! 야마토! 야마토! 야마토! 야마토! 야마토!
[4:21:01] <tifajjang> 맥도날드
[4:21:06] <애플민트내놔> 릴리야가 뭔데
[4:21:06] <n99joon> 인첸트리스 어서오고
[4:21:15] <minsoocho> ㄴ ㅜ ㄴ ㅏ
[4:21:17] <도룬29> 야마돈 캐논!
[4:21:26] <MASKINP> fk
[4:21:26] <호고고오곡> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:21:33] <ilovesiho> 슈ㄹ ㅔ 기 크트한테 진 drx 한테진 t3
[4:21:34] <투명ㅤ> 않이 샌박이 1대0이네 ㅋㅋ
[4:21:37] <코인고수김찬호> 재승샷 롤키라고
[4:21:47] <백우선> 토마토 캐논!
[4:21:51] <maru20007> kt이겨라!kt이겨라!kt이겨라!kt이겨라!kt이겨라!kt이겨라!kt이겨라!kt이겨라!kt이겨라!
[4:21:52] <madmon49> 아니 지금왔는데 drx를 이긴 KT를 이긴 샌박 ㄷㄷ
[4:21:57] <비닐장갑> 가보자 가보자~
[4:22:05] <관공어찌하여> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:22:06] <시베리아핑크솔트> 어케 샌박한테지냐;;
[4:22:13] <liqurt> 도티는 웃고있다!
[4:22:19] <닉넴너무어려워> 선수 교체 있나요
[4:22:23] <노도성황> 샌박 최강자설 나오나요
[4:22:36] <순정카렌_프로듀서> 어케 돌아가는거냐;;
[4:22:40] <lilpersi> 뭐야 2경기에 투신 나오네
[4:22:46] <윌링토비> Drx<kt<Sb=한화
[4:22:55] <kukkurukuku> 사실상 야마토캐논 이후의 샌박이 1등인거임;;
[4:22:58] <아이들우깅이> 아 권이슬 조은나래 문득 그립네
[4:23:00] <유연한갱킹> 야마토를 한화에 집어넣으면 한화가이길수있을까/
[4:23:02] <OldGgold> 몸 투 던질 신
[4:23:04] <+fillfine> 네네 아까 하트 윙크한거 짤 어디서 구하냐
[4:23:05] <bigstar017> 한화 대 단 한 화
[4:23:05] <heesang96> 김Mina 언제나오나요???
[4:23:05] <리체체> 샌박..
[4:23:11] <나만몰랐네> 던질 투 나오냐???
[4:23:21] <뷰군봐라> ??
[4:23:31] <제이레빗> 아...행갱이 마렵다
[4:23:33] <junglechai18> t1나오는거임?
[4:23:35] <tifajjang> 민아 나와라 좀
[4:23:37] <말골> 누나 mid ao good
[4:23:39] <우리집트위치> ㄴㄴ
[4:23:53] <wawss4> 바로 다음이 T1 경기임
[4:23:54] <sunmi223> t4=15-57
[4:23:54] <koo0412> sb물올랐네
[4:23:56] <cielazer> 던질투 요번경기에 안나옴
[4:23:57] <꺼마워용> 샌박 파이팅!!! SB win!
[4:23:59] <다스리자> 이거 스킵 가능했으면 좋겟다
[4:24:05] <웃어요525> 와 skt
[4:24:06] <nagisa777> drx를 이긴 kt를 이긴 샌박?
[4:24:11] <오우야거긴> 누나타임 ㅅㅅㅅㅅㅅㅅㅅ
[4:24:13] <공부하자휘야> 2경기 왜 쿠로나옴??
[4:24:13] <준키> 누나ㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:15] <jeaminno0420> ㄱㅁㅇ 그 샤건 뗌에 못 나옴 ㅋ
[4:24:19] <julychan131> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:20] <우왁굳팬티도둑> 이 누나 또 그 미션 할려나
[4:24:20] <감자돌려깎는다> 누나타임 ㅅㅅ
[4:24:22] <건전한반바지> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:22] <보노보노0708> 본방송이다
[4:24:22] <안봉> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:23] <foreverwizone> 던질 투 몸신 대신 던질 스 몸 멥 나옴
[4:24:23] <도도전전> 어틱톡
[4:24:24] <해앵복> 네네
[4:24:25] <거초> 네네 누나!!!!
[4:24:25] <갓꿀벌> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:25] <아리아나아닌데> bb
[4:24:26] <gkdkg2> 무욱!
[4:24:26] <drieddice> 오우
[4:24:26] <꿀꿀꾸릉> 와 미쳣다
[4:24:27] <핳하> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:27] <InFaFaN1> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:28] <비전마력> 네ㅔㅔㅔㅔㅔㅔㅔㅔㅔ
[4:24:28] <갈매기는끼룩> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:29] <넝뱁> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:29] <djawldnjs13> 네네 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:29] <열반유> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:29] <+qwe8163> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:29] <서닌짱> 와 미쳤다 누나
[4:24:29] <김아킨> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:29] <호고고오곡> 폰도용!
[4:24:30] <벚꽃스틱> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:31] <최늑개> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:33] <baramflowing> 글리터 이쁘다
[4:24:33] <meguto0123> 진짜 누나 나죽어
[4:24:33] <+_적도> 누나....................
[4:24:33] <쓰트라이프> 오우....누나 오늘 아이린이야?
[4:24:34] <식물인간에게물주는조강현> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:34] <내가안쐇어> snsskkkkkkkkkkkkkkkkkkkkkk
[4:24:35] <rlaehdcuf> 눈나ㅏㅏㅏㅏㅏㅏㅏ
[4:24:35] <dorltn11> 누나 더듬이 머야
[4:24:38] <임프어미> ㄱ쩐다
[4:24:38] <긩묘> 오늘 미모뭐야
[4:24:38] <조현수양갱훔친백상현> 누나 ㄷㄷㄷㄷㄷㄷㄷ
[4:24:38] <모산느> 오늘 비주얼은 레전드네 개이쁘심 ㄹㅇㄹㄷㄱ
[4:24:38] <sweety_brunch> 누나나나
[4:24:39] <SkrBnf> 정.현.누.나.좋.아
[4:24:39] <솔져> ㅗㅜㅑㅗㅜㅑ
[4:24:40] <자기단지> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:40] <Naiive94> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:43] <임정> 나죽어어어~~
[4:24:44] <여고생팬티도둑박종우> 눈ㄴ나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ 나터질거같아 !!!!!!!!
[4:24:44] <bebe0101> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:45] <느민> 짹스
[4:24:45] <hjg3715> 짹스
[4:24:45] <osakaman> 우와
[4:24:45] <오레오레오레오레> 진짜 그코없으니까 볼맛나네
[4:24:45] <여름여름여드름> 짹스
[4:24:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:24:46] <식_사> 짹스 ㅋㅋㅋㅋ
[4:24:46] <세동이ㅎ> 가리고 싶겠다,,
[4:24:46] <오슈슈링> 오늘 지린다
[4:24:46] <아르샌트> 짹쓰 ㅋㅋㅋ
[4:24:48] <즈아야저> 오 헤어스타일 좋아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:48] <parcc2> 짹스하고싶다
[4:24:48] <aijalon13> 눈꼬리랑 입꼬리라 이쁘시다 누나ㅏㅏㅏㅏㅏ
[4:24:49] <에마논> 짺쓰?
[4:24:49] <계란찌개> 짹스
[4:24:49] <선정기심> 짹스짹스!
[4:24:49] <시베리아핑크솔트> 짹쓰?
[4:24:50] <ghana666> 찍스
[4:24:50] <calintz304> 쨲쓰?
[4:24:50] <리하7> 짹스?
[4:24:51] <ValenBoA> 짹스
[4:24:51] <ermdk154> 쨲쓰
[4:24:51] <jinhichang12> 폰 왜 점점 부풀어 오르냐
[4:24:51] <엘피지지쩜케이알> 짹스를 가져갔지
[4:24:51] <woojr1205> 짹스 ㅋㅋㅋㅋ
[4:24:51] <두댕> JAXX
[4:24:52] <이표범> kisamaJax
[4:24:52] <ekdns3418> 개이쁘네
[4:24:53] <slowlcgay> 표정 왜저래
[4:24:54] <Xlivps> 짹스!!
[4:24:54] <이약소간> ㅗㅜㅑ
[4:24:57] <천재정빈> 카메라 누나나 잡아ㅏㅏㅏㅏㅏㅏㅏㅏ
[4:24:58] <오즈맘> 머리 묶은거 되게 이쁘다
[4:25:02] <firstwater> 오늘 누나 코디 쩐다ㄷㄷㄷ
[4:25:02] <내플> 울프야?
[4:25:03] <jhoijune> ㅗㅜ 야벅지
[4:25:03] <ceh52> 짹스하고싶다?
[4:25:04] <maestro11> 약간 아이린 보이는데
[4:25:04] <호네> 눈감은리라
[4:25:05] <ioioiodd> 와 ㅓㅜㅑ 지린다 진짜 ㄷㄷㄷ
[4:25:06] <영선원피스> 오늘 끝남?
[4:25:07] <호닛> 뭐야 여기 왜이래 무서워
[4:25:08] <peregrinans> 다리 진짜 이쁘다
[4:25:09] <+후이이이이잉> 왜 악동뮤지션이 저러고 있냐
[4:25:12] <dbsnell> 오 ㅏ
[4:25:15] <florida5920> 리라 표점 왜저래 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:25:17] <aiemr> 눈나 너무예쁘다
[4:25:18] <츠케> 스맵 챔프폭 안늘렸나? 2일간
[4:25:18] <흑산포> 누나 오늘 코디 누가했어???
[4:25:19] <suggest960> 와 누나...
[4:25:19] <랑그릿샤> 눈나 너무조아여
[4:25:20] <kukkurukuku> 누나 오늘 실화냐? 6시가 웅장해진다;;
[4:25:21] <han9914> 허벅지 좋네
[4:25:21] <아이들우깅이> 와 눈나 오늘 머리뭐야
[4:25:21] <ddg0088> 누나 외모 레전드네
[4:25:21] <rhlanfwnltktodvos> 와
[4:25:22] <hanseo0917> 이누나 왤케 이뻐
[4:25:22] <cobongcobong> 눈나 벅지 ㅗㅜㅑ
[4:25:22] <레너드_> 더듬이 귀엽누
[4:25:25] <Kjt5974> 간칼리인줄 알았네
[4:25:27] <도리_고> 누나ㅏㅏㅏㅏㅏㅏㅏ
[4:25:28] <goodskatod> 감독이중요하구나
[4:25:28] <네모0315> 비비눈나 너무 이쁘다
[4:25:29] <흥하림이삐져떠> 눈나 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[4:25:29] <주영아_사랑해> 퍄
[4:25:30] <올라간> 커없으니까 진행깔끔하네 ㅋㅋㅋ
[4:25:35] <yoonchic> ㅋㅋ 이거 보나 반응 오지네
[4:25:35] <daehackgaja> 누나 오늘 너무 예쁘다..
[4:25:39] <koreasun22> 오우....
[4:25:42] <smith0505> 누나나 보여달라고!
[4:25:44] <$깊은숲애쉬> lck는 허벅지 리그냐?
[4:25:45] <kimheebae1313> 코박죽 가능
[4:25:48] <kimtnals1> 진짜 샌박은 래전드다... 내가 알던 그 샌박맞냐??
[4:25:49] <heesang96> 김Mina 언제나오나요???
[4:25:54] <넬로> 해설 왜이러냐
[4:25:57] <tylor0811> 잘하긴 했음
[4:25:59] <vvoong52> 쩜사ㅋㅋ
[4:26:01] <카카롯또오오오> 쨱스래 ㅋㅋ
[4:26:02] <그건아마도랄로> 그코 언급 ㄴ
[4:26:03] <짱구이> ;; 그러게
[4:26:03] <hicamus> 가능
[4:26:09] <유연한갱킹> 여기서 소환이 잘못했음솔직히 원딜쪽봐줬어야됨
[4:26:10] <lechatot> 개몬한다 진짜
[4:26:10] <아이러니핽> 짹스 ㅡㅡ
[4:26:11] <Kurgal0904> 짹쯔
[4:26:11] <문들문들한문돌이> 페이트 잘한다
[4:26:12] <carwoodkr> 짹키와이!
[4:26:13] <침대밑변사체> 째.. 쨍스!!
[4:26:14] <ilovesiho> 첵스첵스 오즈털
[4:26:15] <legendsixxx> 폰 분석 매섭네
[4:26:15] <zamonda> 잭스가 못하긴 했네
[4:26:15] <roar8888> 소환 삽캐리 ㅋㅋㅋㅋ
[4:26:17] <원투세쩌바르> 진지하게 내가 이즈 더 잘함
[4:26:17] <kjl210> 말 겁ㄴ ㅏ못 해 진짜 좀 알아보고 데려오지
[4:26:18] <집사어딨냐옹> 저기서 원딜물면 이겻을듯
[4:26:19] <프로_트수> ㅌㅊㅇ
[4:26:19] <한가한오후> 와 누나ㅏㅏㅏ
[4:26:20] <야생랑이> 짹스
[4:26:20] <suhms0230> 소환 포커싱이 아쉬웠음
[4:26:20] <지솔> 누나ㅏㅏㅏㅏㅏㅏㅏㅏ
[4:26:20] <artz4001> 짹스
[4:26:21] <zikoosf> 짹스 거리냐 왜...
[4:26:21] <sunmi223> 민A킴 보고싶다
[4:26:22] <rla5154> 경기장의 소환..
[4:26:22] <xop333> 저장면 이기적이였지
[4:26:22] <shwlstn1> 잭스 왜 저따구로함
[4:26:23] <하이가라> 누가이김?
[4:26:23] <핑크젤리1> 짹스
[4:26:23] <dolph23> 누나 검s 한번만 보여주세요
[4:26:23] <클레이브1234> 잭스 풀피인데 그걸 왜쫒아가서 ㅋㅋ
[4:26:23] <kikijhg> 네네
[4:26:26] <소금쟁> 해설 하지말고 눈나나 보여줘
[4:26:26] <표이루> ㄱ ㅣ ㅁ ㅁ ㅣ ㄴ ㅇ ㅏ 화이팅 ㄱ ㅣ ㅁ ㅁ ㅣ ㄴ ㅇ ㅏ 화이팅 ㄱ ㅣ ㅁ ㅁ ㅣ ㄴ ㅇ ㅏ 화이팅 ㄱ ㅣ ㅁ ㅁ ㅣ ㄴ ㅇ ㅏ 화이팅
[4:26:26] <유지수> ㅗㅜㅑ
[4:26:27] <이마이상> 잭스 닭 쫓던 개됐네
[4:26:30] <다스리자> 짹스 ㅋㅋㅋㅋㅋ
[4:26:31] <질리주인> 네..
[4:26:31] <우왁굳팬티도둑> 재....잭스 ㅗㅜㅑ
[4:26:33] <봇치야> 애들아 선수출신 분석 해설 응원해줘라
[4:26:35] <윌리파> 짹스짹스 ㅂ..... 음 아닙니다
[4:26:36] <몽쉘생크림케이크> 코메라맨 그냥 누나만 잡으라고
[4:26:36] <밧줄장인> 누나옷예쁘네
[4:26:39] <새콤달콤복숭아> 리라 잘하네
[4:26:40] <xx0xx715> 청하 닮음
[4:26:40] <+잘가가지마> 페이트가 잘했네
[4:26:43] <baramflowing> 세수 라고 안 하려고 짹스라고 하는 듯
[4:26:44] <스티븐_유니버스> 스멥이 탑가자
[4:26:44] <현자임타> 범죄자 김모씨 화이팅
[4:26:44] <지홍쓰> 이정현 약간 후카다 에이미닮았다
[4:26:46] <사랑일뿐야> 마이 어뽀
[4:26:48] <TOPnTOPs> 누나 이뻐요
[4:26:49] <릴펄의곰팡이물감> 오늘 화장 돈주고받았나보네
[4:26:51] <kimjun9008> 네 네 네 네 네 네
[4:26:52] <맥뚜기> 머리좀 오반데
[4:26:53] <itk4444> 누나 나 죽는다~~~~~~~
[4:26:53] <조현수양갱훔친백상현> 누가 누나한테 모시 입혓냐
[4:26:53] <stormwave89> ㅗㅜㅑ
[4:26:54] <말골> 누나 다리 햝고싶당
[4:26:54] <dkfkfl34> " 민아누나가 더 예쁜데... "
[4:26:54] <와악와악응애응애> 눈나
[4:26:55] <wjdgns0222> 성괴를 앉혀놨노
[4:26:57] <투썸_> 누나 궁쿨 돌았어요?
[4:26:58] <seosugil> 고개를 들어라 소환 잭스서포터로 이기지 못하는건 당연하다
[4:27:00] <삡삡삡> 수빈이 누나 어디감 ㅡㅡ
[4:27:01] <adaytimemoon> 이쁘네
[4:27:01] <tifajjang> 화장왜이럼?
[4:27:02] <bosskwon0305> 청하같은소리하고있내 너ㅜ모쏠이지?
[4:27:03] <꿀꿀꾸릉> 존예
[4:27:05] <달물결_> 누구임?
[4:27:05] <tkaduf8460> 이종석닮앗다
[4:27:06] <마시바> 사무라이 머리하고 있네
[4:27:10] <peregrinans> 한 발 빼고온다
[4:27:12] <소홀> 누나 점점 예뻐져
[4:27:16] <관공어찌하여> 청하 바르는 외모같은데
[4:27:16] <시도시도> 밍
[4:27:19] <메리마리> 오랜만에 왔더니 처음보는 누나넹???? 누구야???
[4:27:21] <ceh52> 이즈앞비전 뭐냐고
[4:27:35] <parcc2> 유칼 ㅋㅋ 한타를 안하네
[4:27:40] <빠른막장테크> 저게 챔프냐
[4:27:43] <smith0505> 누나나 잡아달라고!!!
[4:27:43] <sazaso2> 이게 챔프지
[4:27:43] <julychan131> 그 와중에 와드 침 ㅋㅋㅋㅋㅋ
[4:27:45] <cenakain> 저게 챔프냐 진짜 ㅋㅋㅋ
[4:27:45] <djawldnjs13> 네...................
[4:27:46] <옴뇸욤뇸> 탑할꺼면 잭스는잘해야지 중요한건 바텀이야!
[4:27:46] <initialss2> 트타쿠들 나가죽자
[4:27:46] <psklhu> 아 개사기챔 ㅋㅋ
[4:27:51] <vyoon12> ^_^ 중학셍 성이롱해서 아청법으로 고소고발당한 김민나 안나오니까 너무 기분좋네요 업계영구퇴출 당햇겟죠 당근?
[4:27:55] <KikuYannJoshua> 아펠 딜봐;;
[4:27:55] <koreasun22> 찢지가 빈약....살짝아쉽당
[4:27:55] <abc2005> 원딜 성능차이긴하네
[4:27:55] <거초> 누나 이쁜거보소
[4:27:56] <즈롯의차원문> 누나 너무 귀엽고
[4:27:57] <여수의자랑풍> 킹 마 토 캐 넌 킹 마 토 캐 넌 킹 마 토 캐 넌 킹 마 토 캐 넌 킹 마 토 캐 넌 킹 마 토 캐 넌 킹 마 토 캐 넌 킹 마 토 캐 넌 킹 마 토 캐 넌 킹 마 토 캐 넌
[4:27:57] <피부속부터지속되는보습> 눈나ㅏㅏㅏㅏㅏ
[4:27:58] <묵밥> 오리아나로 한타안할거면 왜했냐
[4:27:58] <zztop21c> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:27:58] <애플민트내놔> 네네좌 원탑
[4:27:59] <kssas97> 저거 폰임?
[4:28:00] <나츠나미> 폰 말하려다 말았다
[4:28:00] <칼스비> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:28:01] <Naiive94> 누나 미쳤다
[4:28:01] <machda159> 오른쪽 스윙스임??? 돈까쓰냐
[4:28:02] <정힙오> 누나 오늘 헤어스타일 커엽네
[4:28:02] <아이들우깅이> 와 눈나 야벅지 머야;
[4:28:03] <winterlu1u> 오른쪽 누구?
[4:28:03] <potsu7677> 나죽어
[4:28:04] <ckrn777> 픽밴을 망치면 생기는 일... "패배"
[4:28:05] <양씬> 눈에 빤짝이 넘 뿌렸다
[4:28:05] <사이다게토레이> 페이트!!
[4:28:06] <기형아> 궁킨 잭스를 녹이네
[4:28:07] <덕훈이> 누나ㅏㅏㅏ
[4:28:07] <최쨘> 머러ㅣ묶은거 짱이다 ㄷ
[4:28:08] <vakia1234> 아 아펠리 사기면 선픽하라고 이즈가 선픽이다
[4:28:09] <lck_korea_lul> 아 폰 좀 조용해라
[4:28:09] <Bronze_VI> 이즈 그냥 아펠을 점사했어야
[4:28:10] <봐봐> ㅇㄹ 오키타 닮았당
[4:28:10] <할일없는학생> 누나 오늘 왤케 이쁨?
[4:28:11] <한다면_한다_> ??
[4:28:11] <동전한닢> 페이트도 잘했는데
[4:28:11] <길치알리미> 네네좌 윙크보러왓다
[4:28:12] <whex0987> 크
[4:28:12] <엄준식따먹고싶다> 황밋 ㄷ
[4:28:13] <ind12566> 누나 머리 스타일이 좀....
[4:28:14] <정글1티어아무무> 샌박이 이겼네??
[4:28:14] <트나민> 루트가 아니야?
[4:28:15] <소각맨> 서 밀
[4:28:16] <컴공> 맞아?
[4:28:17] <최늑개> 써밋!!!
[4:28:19] <jc3033> ??
[4:28:20] <한가한오후> 이 누나 이렇게 이뻤나 헤어 잘어울리네
[4:28:21] <suhms0230> 서밋 첫 mvp네
[4:28:21] <aiemr> 이번에도 윙크해주나?????
[4:28:22] <안봉> 루트를안주내
[4:28:23] <han9914> 루트 줘야 되는거 아니냐
[4:28:23] <$별고기> 폰도용
[4:28:23] <투정> 폰 진동모드좀 ㄷㄷ
[4:28:24] <유연한갱킹> 이누나 진짜 왜이리이쁘냐.. 너무이쁘다진짜루..
[4:28:24] <롤비군> 폰 말을 너무 못한다
[4:28:27] <이마이상> 페이트 아니먄 루트아니내
[4:28:30] <준키> 펙폭 ㅋㅋ
[4:28:34] <dnfltngufrl> 어버버
[4:28:34] <게롤트오브리빅아> 결론 : 탑차이다
[4:28:34] <kukkurukuku> 그 피
[4:28:34] <호르몬킹> 루트가 진짜 잘했는데 ㅋㅋ
[4:28:38] <잡초뜯는라마> 303 이네
[4:28:38] <클레이브1234> 여기가 컸지 카밀
[4:28:39] <dlcmtjsdl> 네 . 네. 네. 네.
[4:28:41] <아구에로10> ㅌㅊㅇ
[4:28:41] <쏘리질러ㅓㅓㅓ> 폰걍 ㄱㄱㅓ 져 라
[4:28:43] <격겜충> ㅌㅊㅇ
[4:28:43] <rudgks09> 이 한타는...?왜?
[4:28:43] <짱구이> ..? 분석데스크 말 연습 좀 하자
[4:28:45] <xop333> KT가 실력은좋았는데 팀플레이를 전혀안함
[4:28:49] <+댕댕이는댕댕> 야마토 매직
[4:28:49] <14shsh> 어~ 민아누나가 더 예뻐~
[4:28:51] <amac1234> 폰은 텐션이 너무 떨어진다
[4:28:52] <+훈구렁이> 저게 챔프냐
[4:28:53] <현자임타> 그 갈 한번 더 폰 매장하네
[4:28:54] <rudtkd134> 왜 웅1장이 금지어냐 ㅡㅡ
[4:28:55] <조랭킹> 아펠 ㅁㅊ
[4:28:56] <스티븐_유니버스> 아트록슼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:28:56] <wawss4> 폰카콜라'
[4:28:57] <jmj9132> 페이트 트페 핑퐁에서 껏는데 역시나였네
[4:28:58] <firstwater> 미디어ㅋㅋㅋㅋㅋㅋ
[4:29:01] <사랑일뿐야> 마이 이뽀
[4:29:02] <마스터사부> 폰카콜라ㅋㅋ
[4:29:03] <슬기로운이유> 카밀 돌려차기ㅋㅋㅋㅋ
[4:29:03] <UNIK0531> 소환 너무 솔랭처럼했다
[4:29:03] <몽쉘생크림케이크> 누나 스커트 좋네
[4:29:04] <bosskwon0305> 네밖에 못함??
[4:29:04] <runnyi> 눈나!!!
[4:29:04] <+chulsusemi> 야마토매직ㅋㅋㅋㅋ
[4:29:04] <제주감귤맨> 집에서 잠자던 아트록스 : ??????
[4:29:06] <밥고래> 토마톤데요
[4:29:06] <랑그릿샤> 눈나ㅏㅏㅏㅏㅏㅏㅏ
[4:29:08] <fmmy12> 눈나
[4:29:09] <냥껄룩> ?
[4:29:10] <술김에롱소드3포시작했어요> 폰까는사람들=알지?
[4:29:10] <과인의부덕함> ?
[4:29:11] <빛입니다> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:11] <플라토> ㅋㅋㅋ
[4:29:11] <비전마력> 으쓱~~
[4:29:11] <델피에로로> ㅋㅋㅋㅋ귀엽
[4:29:11] <twnavier> 빵야
[4:29:11] <조현수양갱훔친백상현> ㅗㅜㅑ ㅗㅜㅑ
[4:29:11] <돈부리ㅇ> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:11] <솔져> 퍄퍄
[4:29:11] <갓구운밤> 와 미친
[4:29:12] <ilovesiho> ?
[4:29:12] <배틀필드123> 캬
[4:29:12] <건전한반바지> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:12] <느민> ㄱㄱ~
[4:29:12] <삼나무삼각목마> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:12] <baramflowing> 네네 누나 아이린 급으로 이쁘다
[4:29:12] <쪆깥네> ?
[4:29:12] <건__빵> 뿅뿅?
[4:29:12] <눈내린오후> ?
[4:29:12] <승짱승군> 눈나ㅏㅏㅏㅏ
[4:29:12] <+fillfine> 그코 좀 그만 언급해라
[4:29:12] <polarstar1149> 토마토 갓직
[4:29:12] <두배러> 눈나....
[4:29:12] <wwaasskdi> ?
[4:29:12] <wood193> 누나ㅏㅏㅏㅏ
[4:29:13] <해앵복> ;;
[4:29:13] <+꼬마못생김> 이쁘다
[4:29:13] <박주원> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:29:13] <눈감았다뜨기> 누나ㅏㅏㅏㅏㅏㅏ
[4:29:13] <_우엉이> 네네누나 오늘 뭐야 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:29:13] <안성기성기굿> ??
[4:29:13] <kokona0719> 넘모 이쁘고
[4:29:13] <혁준이아버지> 하... 녹는다
[4:29:13] <최달기_> zzzzzz
[4:29:13] <코코도이> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:13] <조용히관전하는사람> 커엽
[4:29:14] <gary3333> ?
[4:29:14] <유성고장지환팬> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:14] <JHPSoft> ㅋㅋ
[4:29:14] <사건충> 허ㅏㄱ
[4:29:14] <어뷰_> 미포냐고~
[4:29:14] <+앞산> 아 총알
[4:29:14] <천사짱> 쌍권총....
[4:29:14] <코마나리> 눈ㄴ나ㅏㅏㅏㅏㅏㅏ
[4:29:14] <+Wild_Gorany> 귀여워
[4:29:14] <+노승리빡인게임채팅곰월> 넘 예뻐
[4:29:14] <뚜앙888> 1세트 누가이김?
[4:29:14] <밀워키의전설로빈욘트> 또 남친한테 ㅡㅡ
[4:29:14] <떡마니> ???
[4:29:14] <새벽공복> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ͏ㅏㅏㅏㅏㅏ
[4:29:14] <제이레빗> ???
[4:29:15] <liqurt> 나 죽어
[4:29:15] <검은마음흑구> 앗 깜찍
[4:29:15] <얍얍이좋아> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:15] <허리는> 눈나아아아아
[4:29:15] <모카버드> 와아 귀엽다
[4:29:16] <lis0920> 헤으응
[4:29:16] <크레이지> 오늘 준비 많이했네 ㅋㅋㅋ
[4:29:16] <MikaRing> 네네포츈 ㄴㄴ
[4:29:16] <xx0xx715> 상큼해
[4:29:16] <gonguring> 눈나ㅏㅏㅏㅏ
[4:29:16] <먐마먐마> 나죽어...
[4:29:16] <minsoocho> ㅋㅋ
[4:29:16] <해뜨는새벽> 남친미션 ㄷㄷ
[4:29:16] <grasiel999> 커업네 ㅋㅋ
[4:29:16] <mdmhy2> 헤으응 ㅎ
[4:29:16] <새콤달콤복숭아> 와 졸귀
[4:29:16] <calintz304> 맛들렸네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:29:16] <foreverwizone> 개귀엽다
[4:29:16] <ben_esquisse> 커엽 ㅋㅋㅋㅋ
[4:29:17] <dbsnell> ㅇ오 ㅏ
[4:29:17] <내가안쐇어> 꺆!!!!!!!
[4:29:17] <아ㅇ1엠그루트> ?
[4:29:17] <rla5154> 누나 궁쓰네 또
[4:29:17] <에잇잘죽었다> 남친미션 많네
[4:29:17] <엘피지지쩜케이알> 엌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:29:18] <강직도> 남친 시그널 ㄷㄷ
[4:29:18] <국산거유박종우> 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응.. 헤으응..
[4:29:18] <yky1009> 나죽어~
[4:29:18] <sbalyokj> 졸커네 ㅋㅋ
[4:29:18] <찡긋아재> 눈나 기여어
[4:29:18] <거마유시> 또 저러네
[4:29:18] <propaganda1020> 누나~~~~~~
[4:29:18] <xmdnl158> 으쓱
[4:29:18] <관공어찌하여> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 커엽
[4:29:18] <핳하> 퍄퍄
[4:29:18] <너무매왕> 오마이갓
[4:29:18] <SkrBnf> 정현 누나 너무 이뻐!
[4:29:18] <조선남> 기여어ㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓ
[4:29:19] <엄마나티비나왔어> ?
[4:29:19] <hicamus> 눈나ㅏㅏㅏㅏ
[4:29:19] <손들어얍> 아니 누나 풀메하니까 진짜 핵존예녜 ??
[4:29:20] <찐서울대생> 누나~~~~~~~~~~~
[4:29:20] <begerbeger> 살아잇네
[4:29:20] <태경11> 빵야 ~
[4:29:20] <gigatrion> ㅓㅜㅑ~
[4:29:20] <6376854> 개귀엽다
[4:29:20] <の반하나우유> 얘 좀 욕심이 과하다
[4:29:20] <karenty546> 핰
[4:29:20] <이올린_> 너무 귀여워 누나
[4:29:20] <backhyuong> 개커엽
[4:29:20] <휘하고_바람이> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 누나 애교 미쳐
[4:29:21] <sunhee5877> 어깨춤 ㄷㄷ
[4:29:21] <신문물경험중> 뭐야 귀여워
[4:29:21] <나코갓> 눈나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:21] <TOPnTOPs> 누나아아아아아
[4:29:21] <보노보노0708> 누나 어디갔어 ㅠㅠ
[4:29:21] <뜨끈한국밥한그릇> 귀여워 ㅋㅋ
[4:29:22] <성영2> 누나ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[4:29:22] <욘메이> 손모가지딱대!!
[4:29:22] <qkqh56> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:29:22] <i12FLY2u> 또 남친미션이야?
[4:29:22] <마시바> 후카다 에이미 닮았네
[4:29:23] <tlrmsjtm78> 누나 개귀엽네 ㅁㅊ
[4:29:23] <itk4444> 나 죽는다아아~~~~~
[4:29:23] <vjwmf789> 나 죽어 눈나 헤으응
[4:29:23] <두댕> 애들다 총맞아죽음
[4:29:23] <jinmung0472> 으어어어얽
[4:29:23] <smqrfr84> 아이돌상임 ㄹㅇ
[4:29:24] <여고생팬티도둑박종우> 구ㅡㅟ여워 ㅠㅠㅠ
[4:29:24] <adaytimemoon> 졸귘ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:29:24] <+로500> ?
[4:29:24] <이그니스터> 오오오우
[4:29:24] <국민프로듀서들의1픽조강현> sdfasfd
[4:29:25] <김우유샤프심추종자갓비니> 눈나ㅏㅏㅏㅏㅏㅏ 귀여워 ㅠㅠㅠㅠㅠ
[4:29:25] <heesang96> 김Mina 언제나오나요???
[4:29:25] <엄청난피지컬컨트롤> 맛들렸네 ㅋㅋㅋ
[4:29:25] <소홀> 커여워ㅓㅓㅓ
[4:29:25] <tifajjang> ㅈ ㅣ ㄹ ㅏ ㄹ
[4:29:26] <lidnise1004> 누나 끼부리네
[4:29:26] <sungpias> 누나 ㅜㅜㅜ
[4:29:27] <humorly1> 누나 너무 커여워!!
[4:29:27] <리얼버드> 모래반지 빵야빵야
[4:29:28] <PuppyStew> 맨날 오늘은 무슨 제스쳐할지 고민하나 ㅋㅋㅋㅋㅋㅋ
[4:29:28] <lmw814> 그코 ;;
[4:29:28] <좀벌> 오늘 누나 미션이 많네
[4:29:28] <왕트수쉬> 마이이뻐...
[4:29:28] <쫄떡> 누나 총알 맞아버림
[4:29:31] <분하냐> 나죽어ㅓㅓㅓㅓㅓㅓㅓㅓ
[4:29:31] <아이러니핽> 데헷 찡긋
[4:29:31] <배꼽맨> ㅋㅋㅋㅋㅋㅋ
[4:29:32] <dkskaksk99> 저거 나한테 한거임ㅇㅇ
[4:29:32] <포켓몬고스톱> 뿅뿅 으쓱
[4:29:35] <queenilia> 후카다 에이밍
[4:29:38] <kinggodjungsick> 서밋 알아듣냐?
[4:29:38] <tjdrhwhr3> 역시 drx를 개발라버린팀과 drx를 개발라버릴뻔한팀의 대결이다 너무 재미있고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:29:44] <집사어딨냐옹> 커엽
[4:29:44] <감자팬더> 뭐야 샌박이 1세트 이겻어??
[4:29:45] <dowksna> 몇살이냐 정현이
[4:29:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:29:48] <김무스1> 경호 신났네
[4:29:49] <mlpokn1248> ㅎㅇㄹ
[4:29:50] <앙상이> 스멥 훈훈햐
[4:29:50] <smith0505> 와 누나 진짜 나 미쳐!!
[4:29:50] <레이위런> 누가이김?
[4:29:52] <차니올로> 소환가지고는 플옵은 커녕 동부의 왕도 힘들다
[4:29:52] <+redpanda1797> 누나 나죽어
[4:29:54] <drieddice> 마 토 마 토 마 !
[4:29:57] <blackcrow1234> 저거 나한테 한거임
[4:29:57] <터미널사거리> 나락
[4:29:57] <sazaso2> 대마토는 좀
[4:29:57] <기대기대기대기> 토마토
[4:29:58] <둠매운동> 나락
[4:29:58] <울긴왜울어> ㅋㅋㅋㅋㅋㅋㅋ
[4:29:58] <kjh0117> ㅋㅁㅌ
[4:29:58] <lsy104501> 대마초?
[4:29:58] <small253> 머마토 ㅋㅋ
[4:29:58] <클라도> 누나나죽어
[4:29:59] <melotyc> 토 마 토
[4:30:00] <keamusick> 킹마토 갓논
[4:30:01] <유지수> 토마토
[4:30:03] <데드셀> 대마
[4:30:03] <serastblue> 대마토는 안대요 형;
[4:30:03] <kendori> 이누나 바지 안입었네
[4:30:03] <vide7777> 나
[4:30:04] <파라쿤> 킹마토
[4:30:04] <rh0728> 난 토마토
[4:30:04] <vine2nn> 그냥 토마토가 제일 어울려
[4:30:05] <hyungin1> 토마토
[4:30:05] <p725> 토마토
[4:30:05] <인형소녀> ㅌㅁㅌ
[4:30:06] <백우선> 토마토캐논!
[4:30:07] <흑산포> 대마?토
[4:30:08] <rokteemo> 토마토
[4:30:09] <아현동신사> 클템 좀과하네
[4:30:10] <kdany1724> 대마?
[4:30:11] <$깊은숲애쉬> 스맵은 맨탈은 진짜 인정 한다 작년부터 그렇게 못하면서도 꾸준히 나오는거 보면
[4:30:11] <saunsasim> 킹마토갓논
[4:30:14] <pokitoki1> 짹스짹스초코봉지쪼리뽕
[4:30:14] <애플민트내놔> 대추토마토ㄷㄷ
[4:30:15] <틈틈이다> 젠지 다이나믹스 누가 이김?
[4:30:21] <sizz900> 탑 미드가 문제였는데
[4:30:22] <rookie9312> 강동훈 표정 어둡네 ㅋㅋ
[4:30:22] <rpopic> 대마 ㅋㅋㅋㅋㅋ
[4:30:25] <유연한갱킹> 토마토캐논 ㄷ
[4:30:32] <parcc2> 날카롭네 오리아나 잭스가 한게 없음
[4:30:32] <귀여우니한번봐주는후즈> 황 드 박 스
[4:30:33] <소금쟁> 크트 쿠로 어디감
[4:30:37] <6113min> 내사랑 미나누나 어디감?
[4:30:47] <헬리빈> 또오카이
[4:30:50] <+jsmithson0301> 야메떼캐논
[4:30:51] <다스리자> 스멥은 맨날 껌씹냐?
[4:30:54] <국내야구갤러리2> 원숭이....오공 함가즈아..
[4:30:54] <야생랑이> 대마토ㅋㅋㅋㅋㅋㅋㅋㅋㅋ약빨았누 ㅋㅋㅋㅋ
[4:31:00] <maelsechnail> 마오카이 슬슬 밴할만하지않나
[4:31:00] <힐리님> 토마토수프
[4:31:02] <집나왔니> 마오카이 연승 아니었는데..저번에 3번해서 승패승이었는데
[4:31:05] <안뇽하소> 샌박상대로는 쿠로가 더어울릴거같은데
[4:31:06] <ㅁㄴㅇㅁㄴㅇㅈ> 칼벤 뭐누
[4:31:07] <psleyobi> 야매토매직
[4:31:07] <하이가라> 마오카이 원툴 kt
[4:31:08] <+댕댕이는댕댕> 그 누나 나락감
[4:31:09] <츠케> 마오카이 벤하면 바텀은 그냥 무너질거 같은데
[4:31:13] <탬탬버린의실험체인조강현> 지는 쪽은 나락
[4:31:18] <namangoyangeobseo> 쿠로 폼 떨어졌나? 유칼을 계속쓰네
[4:31:20] <엥띵모> 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 ! 스맵 화이팅 !
[4:31:20] <ddcrush> 요즘 바루스 벤 안하노
[4:31:21] <조커23> ?
[4:31:21] <hottamali_> 마오카이 풀듯
[4:31:24] <kHs2580> 또 아펠이지
[4:31:25] <minsoocho> 마오벤
[4:31:27] <gks7676> 스맵이 다시 탑으로간겨 ?
[4:31:29] <카레라이스2> 아니 뭐야 1경기 샌박이 이겼어?? 진짜 킹마토황논 효과야??
[4:31:33] <탬버린살인마> 세나 볼리베어
[4:31:41] <ckrn777> 세나? 설마;;; 샌박 저지르나
[4:31:42] <슈카림> 또 육식세나 가나
[4:31:44] <율무연방> 세나마오카이 가나?
[4:31:44] <fostoa> 김.민.아
[4:31:45] <heypq> 오 한번더 일반세나?
[4:31:46] <+rsd9952> 스멥 소한 왜 바꿈?ㅋㅋㅋㅋ
[4:31:49] <kukkurukuku> 맵포터 말고 소환을 서폿보내면 안되냐
[4:31:50] <삐따기> 근 본
[4:31:54] <sunmi223> 서밋 어좁이노
[4:31:56] <거창사과> kt가 이겨서 네네누나 한번 더 봐야된다
[4:32:02] <tifajjang> drx<<<<<<<<<<kt
[4:32:04] <tjdrhwhr3> 역시 drx를 개발라버린팀과 drx를 개발라버릴뻔한팀의 대결이다 너무 재미있고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:32:06] <리리엔키스> 음.. 차라리 판테온하지
[4:32:11] <말랑말랑통통> 킹마토 갓논
[4:32:13] <dicee1121> 또오카이?
[4:32:17] <손방구래퍼> 샌박화이팅!
[4:32:18] <baramflowing> 와 럼블
[4:32:19] <rite1013> 저 샌박 정글러 키 좀 커보이네
[4:32:21] <저지능소시오패스> 럼블이라니
[4:32:22] <woodybroa> 럼블서폿 ㄷㄷㄷ
[4:32:23] <sweetrest> 럼블이면 서폿 할만한데
[4:32:24] <렝고> 서폿각인데
[4:32:25] <안시우1> 럼블서폿이네
[4:32:26] <msj98> 서폿 럼블가낰ㅋㅋ
[4:32:26] <별빛시로> 럼블 서폿?
[4:32:27] <욱이우기> 아니 샌박 뭐야 진짜 감독 차이잉ㄴ거야?\
[4:32:28] <정힙오> 럼블서폿 ㄷㄷ
[4:32:31] <띠요미> 황 ㅡㅡㅡㅡㅡㅡㅡㅡㅡ 맵
[4:32:34] <rudtkd134> 럼블서폿ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:32:34] <스티븐_유니버스> 럼블은 마린이지
[4:32:35] <+심패쉬> 준비했던게 럼블인가?
[4:32:36] <초보123> 럼블 서폿?
[4:32:36] <염룡왕> 럼블서폿?!
[4:32:38] <김건부팬> 꼬았네
[4:32:38] <rookie0917> drx하고는 이기고 샌박한테는 진다??
[4:32:43] <jade1031> 사폿 럼블?
[4:32:45] <drydock456> 럼블서폿 쌉가능이지 ㅋㅋㅋㅋㅋㅋㅋ
[4:32:45] <백우선> 토마토캐논!
[4:32:46] <small253> 자갈 무엇
[4:32:48] <경빡이> 럼블서폿!!!
[4:32:48] <스마트한관우> r만쓰면 이기는 조합 ㄷㄷ
[4:32:50] <이그니스터> 뉴메타 럼블서폿
[4:32:51] <comerblancas> 뭔 럼블 자갈 ㅋㅋㅋㅋㅋㅋ
[4:32:51] <바람이머무는> 네네 누나 한번 더 보게 케이티야 이겨줘라
[4:32:55] <ahnjh2210> 토마토캐논1세트이겻네
[4:32:55] <liqurt> 콩자반
[4:32:58] <잡초뜯는라마> 럼블 바텀에ㅋㅋㅋㅋ
[4:32:58] <STAPECLE> 갈은 어디 ㅋㅋ
[4:32:59] <미츠랑> 스ㅡㅡㅡㅡㅡ블
[4:32:59] <클라도> 럼블은 마린인데
[4:32:59] <격겜충> 가두고 이퀄~~~~ 크
[4:33:05] <zxc0167> 팀이 지고있는데 웃고있어요!!!
[4:33:06] <일부러실버에있음> 저 감독 주머니에서 손 빼라고 해라 검방지게 보인다.
[4:33:07] <dkclago> drx잡는게 간지나긴 해
[4:33:08] <coswsin8> 샌박진짜 저번부터 밴픽 꼬는거 개잘한다
[4:33:10] <suyjin21> 킹마토 매직
[4:33:10] <보석상이4억손해> 현실속의 트런들
[4:33:11] <힘들다힘들어> 끔찍한 조합이고
[4:33:12] <植木빌런> 샌박은 눕는 조합이네 ㅋㅋㅋㅋ
[4:33:12] <에펙크리트> 젠지를 이긴 T1을 이긴 DRX을 이긴 KT한테 이기는 중인 샌박
[4:33:13] <enginejh> 자르반 찬밥도 버린거 아니였엉?
[4:33:15] <슬기샘> 탑바루스 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[4:33:17] <leesunwoo98> 생각한대로 연계안되서 망할게 눈이 보인다
[4:33:20] <아종킴> 자르반 서폿
[4:33:22] <노도성황> 건빵지게 보이긴하네
[4:33:24] <aiemr> 정글 브라움 ㄷㄷ
[4:33:25] <헬리빈> 럼블 스맵 ㅇ
[4:33:26] <Ryru123> 아 던파광고 왜 계속나오냐
[4:33:28] <클레이브1234> 바텀 생각만해도 끔찍하다
[4:33:29] <son870427> 킹마토황논!
[4:33:32] <뚜앙888> kt역스윕 가즈아 ㅏㅏ
[4:33:32] <하이가라> 야마토 화이팅
[4:33:33] <핑구힝구_> ㅡㅡ
[4:33:34] <쿠루4787> 세나 원딜이네?
[4:33:35] <gfhd0054> 건빵ㄷㄷ
[4:33:35] <foreverwizone> 이러다 마린도 서폿으로 복귀하겠네 ㅋㅋㅋㅋ 마오카이 럼블 서폿
[4:33:38] <새벽공복> 루트는 세나 진짜 좋아하네 볼때마다 하는거같다
[4:33:39] <숲플레> 아이고 여름 장염 오래가나보네 개 고생한다 투신
[4:34:00] <애국_보수> 앗...
[4:34:01] <+잘가가지마> 우콩?
[4:34:02] <runrunrunn> 앗
[4:34:03] <지호1> 민아
[4:34:04] <ucool__> 갈리오 어케댈려나
[4:34:06] <thunder6661> 샌박이 이겼네 뭐노 ㅋㅋ
[4:34:08] <컄캬캬캬컄ㅋ카> 우콘!
[4:34:10] <leesj1105> 말파
[4:34:10] <엥띵모> 트런들 진짜 개노잼인데
[4:34:15] <선정213> 소환 어차피 케넨 레넥톤 밴하면 아무것도 못하잖아 ㅋㅋ
[4:34:17] <한국인이면리턴가입합시다> 야마토매직ㄷㄷ
[4:34:18] <우주학자> 원순...
[4:34:18] <kendori> 말파 갈리오
[4:34:25] <크드> 센드박스 3연승 ㄹㅇ 뭐냐구~~~
[4:34:28] <뺑덕> 소환 원래 탑아님?
[4:34:29] <heroyeob> 써밋 오공같은거 못하잖아
[4:34:30] <indigo_0> 오?
[4:34:31] <그림자의달> 어?
[4:34:32] <+rsd9952> ????
[4:34:39] <짬동> 오늘 정현 수빈 민아 ㄴㄱ임?
[4:34:39] <han9914> 나르는 좀
[4:34:39] <wjrdks> 오 스웨인 ㅠㅠ
[4:34:40] <mashimino> 페블랑나오나?
[4:34:43] <ceh52> 아..
[4:34:45] <GLa_DOS> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:34:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:34:47] <다스리자> 나르 뭔쓸모야
[4:34:49] <slowlcgay> 원숭이 그립습니다..
[4:34:50] <핫식스맛있어> 매운밧
[4:34:52] <슈카림> 어
[4:34:52] <choo64094> KT 스웨인 참 잘썼는데
[4:34:52] <maelsechnail> 쌔게나오네 소환 ㄷㄷ
[4:34:53] <drieddice> 스 맵 의 제 이 스
[4:34:53] <jhw49764976> ????
[4:34:53] <baramflowing> 칼을 뽑아들었따
[4:34:53] <dlrudcjfyi> 럼블 제이스
[4:34:54] <tifajjang> 누럼프 하자
[4:34:55] <김건부팬> 숙소환! 숙소환! 숙소환! 숙소환! 숙소환! 숙소환! 숙소환! 숙소환!
[4:34:55] <Triadkakao> 제이스 입갤
[4:34:57] <리리엔키스> 바텀 제이스 가자!!
[4:34:57] <heypq> 극공 조합이네 kt
[4:34:58] <민느> ㅋㅋ
[4:34:58] <djawldnjs13> drx잡은 kt이긴 토마토의 샌박 세계관 최강이다
[4:34:58] <Kurgal0904> 미드 럼블이네
[4:34:58] <푸시케> 포킹 실화냐
[4:34:58] <쇳덩어리> 크트픽 공격적이네
[4:35:00] <냥_봇> 이걸 뭐하자는거지?
[4:35:00] <저지능소시오패스> 소환 칼뽑았네
[4:35:01] <믿카> ad 많구만
[4:35:01] <sunny_156> 원숭이..
[4:35:01] <경빡이> 스웨인??
[4:35:02] <계란찌개> 소환 잘생겼네
[4:35:04] <루트윌라> 제이스 서폿 ㄷㄷ
[4:35:04] <미츠랑> 세나 솔직히 날먹하기 좋은챔이고 q로 포킹&힐하는거 재밌음 영혼수확도 재밌고 ㅋㅋ
[4:35:06] <일부러실버에있음> 원딜 제이스 오랜만에 보네
[4:35:07] <반달가슴치기> 서폿 제이스!
[4:35:08] <럭스틸러> 바루스 제이스 바텀 ㅋ
[4:35:09] <어린경> 럼포터
[4:35:13] <lsy104501> 스프링 때 소환 제이스로 펜타 한적있음
[4:35:14] <maru20007> 아 아지르면 쿠로인데
[4:35:14] <빵케이크> ?????
[4:35:15] <sereneweather> 럼블서폿??
[4:35:15] <STAPECLE> 2포킹 On
[4:35:15] <로맨틱_아이> 바텀은 지옥이다 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:35:16] <serastblue> 서폿럼블이네
[4:35:17] <yom2k> 럼블이야 당연히 탑이겠지..? 그래야 탑정글밸런스맞으니..
[4:35:17] <lechatot> 아지르서폿;;
[4:35:17] <펩시> 럼블 서폿인가
[4:35:18] <팬티속다람쥐> 바텀 지옥이네
[4:35:19] <안봉> 스맵 럼포터 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:35:19] <sizz900> 럼블 서폿 ㄷㄷ
[4:35:19] <sunhee5877> 읔칼아지르 ㅈㅈ
[4:35:20] <ybh0212> 아지르 서폿 ㄷㄷ
[4:35:21] <lehaby> 아니 서폿 누구냐고 ㅋㅋㅋㅋ
[4:35:22] <힘들다힘들어> 조합이 노근본 조합이고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:35:22] <rla5154> 뭐야 럼블서폿이야?ㅋㅋㅋ
[4:35:23] <도토리방구> 럼포터야 ?
[4:35:23] <qwer7845> 럼포터 ㄷㄷ
[4:35:23] <오렌지100쥬스한잔의여유> 추모픽
[4:35:23] <rookie0917> 럼블 서폿이네
[4:35:24] <woodybroa> 제이스 서폿 ㄷㄷㄷ
[4:35:25] <tjdrhwhr3> 역시 drx를 개발라버린팀과 drx를 개발라버릴뻔한팀의 대결이다 너무 재미있고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:35:25] <xop333> 여기서 SB가 KT이기면 둘이 승률동점임
[4:35:25] <리체체> ??..
[4:35:25] <b2w3> 이 시국에 오공?
[4:35:25] <카레라이스2> 뭐야 킅 뭐가 어디로 가는 거야?
[4:35:26] <어짜피우승은에> 럼포터 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:35:27] <chltjddnjs8080> 서폿 럼블ㄷㄷ
[4:35:27] <카롱카롱> 개쏘네
[4:35:28] <플라토> 바텀이 장난이야!?!?
[4:35:28] <spdlqj72> ?
[4:35:30] <야생랑이> 칼바람픽??
[4:35:30] <쏘귀> 콩르반
[4:35:30] <두배러> 라인전 ㅎㄷㄷ
[4:35:31] <간장공장쥐환> 페블랑!
[4:35:32] <+담키나> 이거 제이스서폿이다 ㄹㅇㄹㄷㄱ
[4:35:33] <구비연> 제포터 ㅎㄷㄷ;
[4:35:33] <코코볼후레이크> 콩르반
[4:35:33] <Hexacode> 코르키하자
[4:35:33] <hicamus> 페블랑
[4:35:34] <banji87> 조합은 크트가 좋은거같은데
[4:35:34] <tkdldh1> 아지르서폿 요즘 유행임 ㅇㅇ
[4:35:36] <하느느루> 실화내ㅑ
[4:35:37] <라미슈> 페블랑
[4:35:37] <밥고래> 페블랑
[4:35:38] <호고고오곡> 오늘은 럼블이다!
[4:35:38] <noir55> 서풋 자르반이잖아
[4:35:38] <+qwe8163> 럼블서폿 ㄷㄷ
[4:35:38] <ahnyechan121> 페블랑 ㄷㄷ
[4:35:38] <율무연방> 페블랑 ㄷㄷ
[4:35:39] <에이홀> 페블랑ㄷㄷㄷ
[4:35:39] <하이가라> 조합먼데ㅋㅋㅋ
[4:35:39] <leesunwoo98> 페블랑 나왔당
[4:35:40] <거초> 토마토 센세 잘생긴거보소
[4:35:41] <11000rpm> 페블랑
[4:35:42] <+kagajotaro> 스메부 겠네 서폿
[4:35:44] <msj98> 페블랑 ㄷㄷㄷ
[4:35:46] <enginejh> 투신 그래도 퇴원해서 숙소에 있다던데 얼른 나았으면
[4:35:48] <ohwooya97> 3텔 ㄷㄷ
[4:35:49] <헤윰바온> 페이x 르블랑
[4:35:50] <jeaminno0420> 아지르 서폿 배달되서 좋긴함 ㅇㅇ
[4:35:50] <화려한조명이북쪽을감싸네> 바루스서폿 ?ㄷㄷㄷ
[4:35:51] <tjwnsah8003> 조합 개무섭긴한데 ㄷㄷ
[4:35:52] <davidpyo99> 감독 둘다 훈남 ㄷㄷ
[4:35:52] <koolth> 에이밍 너무 지켜줄 캐릭이 없네
[4:35:54] <푸움절> 페블랑ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:35:55] <rair1030> 페블랑
[4:35:57] <공혁준의50가지그림자> 페이x ㅇㅅㅎ
[4:35:57] <띠요미> 푸른눈의 씨맥 vs 황 ㅡ 맵
[4:35:58] <바이냐드> 페블랑 ㄷㄷ
[4:35:58] <노도성황> 패블랑vs페블랑
[4:35:58] <ckrn777> 세나인데 럼블을 서폿으로 쓰네 저러면 세나 할만하지
[4:35:59] <lichengzhe9148> 페블랑
[4:36:00] <+댕댕이는댕댕> 감독들 비주얼 ㄷㄷ
[4:36:01] <+chulsusemi> 럼블서폿 ㄷㄷㄷㄷ
[4:36:02] <김유자> 토마토 펀치!
[4:36:04] <필강> 야마토 20대인게 놀랍다
[4:36:04] <히치99> 제이스서폿??
[4:36:05] <westmere2500> 럼블서폿 ㄷ
[4:36:05] <루미니> 띵장 야마토
[4:36:05] <kevin7164> 패블랑 ㄷㄷ
[4:36:05] <최늑개> 럼포터네ㄷㄷㄷ
[4:36:06] <sei_amano> 페이커 월드콘 먹고 싶다
[4:36:06] <plusbeta> 유칼 3일만에 기억 잃음? drx를 이겼는데 왜 샌박한테 지누
[4:36:07] <글로리입니다> 겐세이모야
[4:36:07] <+잘가가지마> D점멸은 안 된다
[4:36:07] <sweetrest> 제이스 일부러 서폿으로 해두네 ㅋ
[4:36:07] <클레이브1234> 세나 브라움 어쩌냐
[4:36:07] <fancyart47> 빛마토캐논의 전략!
[4:36:09] <쉔좋아하는사람> 제이스 서폿??????
[4:36:09] <rte101> 화려한 조합이 나를 감싸네
[4:36:09] <료수> 무슨서폿인거지
[4:36:10] <기형아> 럼포터
[4:36:10] <촐랑_> 서폿 자르반하지
[4:36:12] <롤전장로아돌겜학점> 맵포터
[4:36:12] <九蓮寶燈> 제이스 서폿 ㄷㄷㄷㄷㄷㄷ
[4:36:12] <Sea_Caribie> 다시 나왔다! 스 포 터!
[4:36:15] <aa9954> 탑포터 ㅋㅋㅋㅋ
[4:36:15] <아쏴라비아> 샌박은 딜이 읍는대
[4:36:16] <dioxincool> 스맵 탑
[4:36:16] <roar8888> 소환 딜러 애반거 아니냐 짹스도 못하던데
[4:36:17] <死角地帶> 오공이면 차라리 럼블이 탑가는게 낫지않나
[4:36:18] <얄얄이> 진짜 개웃기네ㅋㅋㅋㅋ
[4:36:19] <植木빌런> 에...? 제이스 서폿?
[4:36:20] <이세계박종우> 제이스서폿 ㄷㄷ
[4:36:21] <__지노__> 서폿 제이수 ㄷㄷ
[4:36:21] <cielbreaker> 3텔
[4:36:22] <joun0656> 제이스 서폿 ㄷ ㄷ
[4:36:22] <수영장파티손인욱> 야마토!야마토!
[4:36:23] <이그니스터> 제이스 서폿인줄 알았네 놀랐누
[4:36:23] <icantlikepizza> 제이스?
[4:36:24] <sju3333> 소환탑이잖아
[4:36:25] <한가한오후> 해설 좋아졌네
[4:36:26] <jjakee> 야마토
[4:36:26] <마_리아나> ??
[4:36:26] <츠케> 그래도 챔폭 하나 늘려왔네
[4:36:28] <델피에로로> 감독들이 제일 잘생겼네
[4:36:28] <dmsgh1217> 제이스서폿 ㄷㄸ
[4:36:29] <차니올로> 서폿 럼블?
[4:36:29] <loveyoumaxin> 딜러없는데?ㅎㅎ
[4:36:30] <taldarin12> 서폿 제이슼ㅋㅌㅌㅌ
[4:36:30] <Seeker1111> 서폿 제이스 ㅋㅋ
[4:36:30] <itsgaal> TehePelo NotLikeThis fate
[4:36:31] <격겜충> 소환 칼챔 드럽게 못하던데
[4:36:31] <hjunek> 소환 제이스 잘함
[4:36:32] <tltto> 릭트쇼!
[4:36:34] <에잇잘죽었다> 실화냐
[4:36:37] <ben_esquisse> 감독 두명 걸어 들어가는데 모델이냐 ㅋㅋ
[4:36:37] <indigo_0> 강동훈 피지컬 도랏다
[4:36:37] <uyou6> 제이스 서폿뭔데 ㅋㅋㅋㅋㅋㅋㅋ
[4:36:37] <노인정청소부장박종우> 서폿제이스?
[4:36:38] <짱구이> 감독들 ㄷㄷ
[4:36:39] <mineamaeba> ResidentSleeper
[4:36:39] <kkhs1207> 제이스도 텔 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:36:39] <시이이드> 이젠 엠비션챔마저 가져가냐 춘봉박!
[4:36:40] <지호1> 오공 (0/1/0)
[4:36:41] <wodn1219> 제이스 서폿?
[4:36:42] <짬동> 서폿럼블임
[4:36:46] <hardaggrohardcc> 제이스 서폿 ㅋㅋㅋㅋ
[4:36:48] <GLa_DOS> ????
[4:36:48] <+원앙이> 아프리카 또 겜함?
[4:36:53] <호르몬킹> 소환 제이스 펜타킬도 했었는데 ㅋㅋ
[4:36:53] <borichaice> 알콜장전 럼블폿 뭐냐 ㅋㅋ
[4:36:53] <뫄자용> 딜포터
[4:36:55] <+rsd9952> 이걸 한번 더 꺾네ㅋㅋㅋㅋ
[4:36:56] <어디는내고양이> 이거 뭐야 소환 왜 서폿이야
[4:36:56] <0면도기를찾아라0> 마타의 서폿 제이스라 생각나네
[4:36:58] <손방구래퍼> 가즈아ㅏㅏㅏㅏㅏㅏ
[4:36:59] <조강현분유빨아재낀공혁준> 소환 탑임?
[4:37:00] <+탈모스트리머구독전용> 서폿럼블은 또 뭔데
[4:37:01] <맞는게죠습니다> 감독들 진짜 모델이네 ㅎㄷㄷ
[4:37:04] <decica> 르블랑몸매 ㅗㅜㅑ
[4:37:04] <호랑고양이> 럼블서폿
[4:37:07] <ind12566> 스맵은 어차피 서폿으로 나오는데 왜 탑자리에 계속 있냐?
[4:37:09] <연월아_> 근데 왜 탑서폿 자리가 바꼈어 ?
[4:37:10] <sunny_156> 럼블 : 아 내가 탑갈껀데 ㅡㅡ
[4:37:10] <아르샌트> 럼블서폿하면 젤리인데
[4:37:13] <pqlalove> 제이스 서폿
[4:37:14] <soqup> 이게 황마토인가?
[4:37:19] <del7777> 방금 욕한거임?
[4:37:24] <rmldrmld> ResidentSleeper
[4:37:24] <김건부팬> 숙소환! 숙소환! 숙소환! 숙소환! 숙소환! 숙소환! 숙소환! 숙소환!
[4:37:28] <leesj1105> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:37:29] <heesang96> 김Mina 언제나오나요???
[4:37:30] <이캠> 닷지안함?
[4:37:32] <여서동> 바꾸는거봐 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:37:33] <lidnise1004> 제이스 서폿?
[4:37:33] <rookie0917> 제이스 서폿 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:37:33] <간석동> 옵저버 옮기는거봐ㅋㅋ
[4:37:33] <Kurgal0904> 옵저버 칸 바꾸기
[4:37:34] <댄스머신> zzㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:37:35] <firstwater> 닷지유도픽인데 걍 경기하네
[4:37:40] <하이가라> 스멥이랑쿠로는 군대안가냐
[4:37:46] <쇳덩어리> 이번겜 재밌겠네 ㅋㅋㅋㅋ
[4:37:47] <앙두리띠> 야마토포
[4:37:47] <메가메가잠만보> 이걸 어캐 이기냐 ㅐㅅㄴ박 ㅠㅠ
[4:37:49] <LPLnumberone> 럼블 서폿 신박하네
[4:37:51] <thunder6661> ㅋㅋㅋㅋㅋ 알콜장전 화이팅
[4:37:52] <kkc2500> 르블랑 분신에 칠사하면 임;신안돼서 개꿀이겠네
[4:37:53] <sksmsdltnwhd> 럼블서폿은 뭐냐
[4:37:53] <asdppa> 민아
[4:37:54] <jeaminno0420> 폭식세나 ㄷㄷ
[4:37:56] <rudgks09> ??? : 미드달림 2미드갈려면 오든가
[4:37:57] <똑또키바라> 닷지유도 실패ㅋㅋㅋㅋ
[4:37:58] <일부러실버에있음> 흐맵 쫓겨났네 서포터로 ㅠ
[4:38:00] <jennierubyjane1> 세나 원딜이 더신박
[4:38:00] <chunghaa> 유칼은 아지르 티원 스킨 자주쓰네
[4:38:00] <카디널쿤> 와;;
[4:38:01] <어린경> 36승 19패 ㄷㄷ
[4:38:03] <노도성황> 전판 잭스 서폿에 이어 제이스 서폿?!
[4:38:05] <+Heatscan_> ㅋㅋㅋㅋㅋㅋ
[4:38:06] <하늘개> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:07] <쓰트라이프> ㅋㅋㅋㅋㅋㅋ
[4:38:07] <갤러거> ㅋㅋㅋㅋㅋㅋ
[4:38:08] <펩시> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:08] <푸시케> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:09] <+qwe8163> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:11] <루미니> 럼블 서폿 좋음
[4:38:11] <987641> ㅋㅋㅋㅋㅋㅋ
[4:38:11] <스마트한관우> ㅋㅋㅋㅋㅋㅋㅋ
[4:38:12] <sogmg123> ㅋㅋㅋㅋㅋㅋㅋ
[4:38:12] <maelsechnail> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아
[4:38:13] <신문물경험중> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㄹㅇ 공감되네
[4:38:13] <코너황제> PrideRhino PridePenguin
[4:38:13] <빠른막장테크> 세체폿 스매부 가나
[4:38:16] <hicamus> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:17] <smqrfr84> ??: 나 왜 서폿임?
[4:38:18] <갓꿀벌> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:19] <tdtalk0612> "럼블"
[4:38:19] <smh9623> 65.5 ㄷㄷㄷㄷㄷㄷ
[4:38:19] <킴고> 스멥은 이제 그냥 서폿임 /
[4:38:19] <son870427> ㄹㅇ ㅋㅋ
[4:38:20] <eunoiajh> 럼블서폿은 선넘은거 아닌가 ㅋㅋ 재밌긴하네
[4:38:20] <헬리빈> 럼블 안하면 닷지함
[4:38:21] <램파드닉누가쓰냐> dw
[4:38:21] <아으아으아앙> ㅋㅋㅋㅋㅋ
[4:38:21] <마나문> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:21] <cz2128deltals> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:21] <플라토> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:22] <포리아> ㅋㅋㅋ
[4:38:22] <vyoon12> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:22] <Triadkakao> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <클레이브1234> ㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <팬티속다람쥐> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <다스리자> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <카카오_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <쵸비상__> ㅋㅋㅋㅋㅋㅋ
[4:38:23] <KikuYannJoshua> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <에마논> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <ezk5082> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <rla5154> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:23] <무근본우두리> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:24] <+Caffeine_00> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:24] <뽀블리교> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:24] <컄캬캬캬컄ㅋ카> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:24] <icantlikepizza> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:24] <냥_봇> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:24] <젤나가아뿔싸> 럼포터 최강자;
[4:38:24] <sazaso2> 현존서폿중 최강;
[4:38:25] <ddaomingss> zzzzz
[4:38:25] <꽁긔> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:25] <zpsqptmxjs1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:25] <늑대씨> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:25] <han9914> 뭔 ㅋㅋㅋㅋㅋㅋ
[4:38:25] <엄준식따먹고싶다> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:25] <whals93030> zzzzzzzzzzzzzzz
[4:38:26] <alsgm753> 1000킬 서폿알코올장전 ㅋㅋㅋ
[4:38:26] <한가한오후> ㅋㅋㅋㅋㅋㅋㅋㅋ 럼블 이해도
[4:38:26] <시예_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:26] <김유자> tearsZzik
[4:38:26] <echochamber> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:27] <wns5449> 럼블서폿권위자 ㅋㅋㅋ
[4:38:27] <리셋마라톤> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:28] <장례식장육개장도둑> ㄹㅇㅋㅋㅋ
[4:38:28] <liqurt> 럼블서폿의 아버지
[4:38:28] <fourstates1> 크 뭐만 하면 승률보소 ㄷㄷ
[4:38:28] <트이> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:28] <djawldnjs13> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 해설 쥐리네 ㅋㅋ
[4:38:28] <에샤> '럼포터장인'
[4:38:29] <+덴라_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:29] <heypq> 서폿 럼블 뉴메타 창시 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[4:38:30] <seokorami> 구로쵸
[4:38:30] <빵케이크> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:30] <ajtwlswjatmd> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:30] <카이니에> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ럼블 서폿ㅋㅋㅋㅋㅋㅋ
[4:38:31] <엄마나티비나왔어> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:31] <조공강혁현준> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:32] <셀레네> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:32] <no8gerrard> 솔직히 스맵은 브랜드 서폿인데
[4:38:32] <lechatot> 십잘해서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:32] <아쏴라비아> 님 저 탑 레디 박음 ㅋ
[4:38:33] <helllbird> 럼블의 신 알콜장전 ㄷㄷ
[4:38:33] <모산느> 먹이는거냐 칭찬하는거냐 ㅋㅋㅋ
[4:38:34] <gambia11pk> 알콜장전 ㄷㄷㄷㄷ
[4:38:34] <loveyoumaxin> 럼블서폿 장인 ㄷㄷㄷㄷ
[4:38:35] <dmsgh1217> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:35] <호두백조> zzzzz
[4:38:36] <초망한인생> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:36] <리체체> 아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:36] <qkakzk88> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:37] <기가윈드> 럼블서폿하면 스맵이지
[4:38:37] <mdmhy2> 알콜장전 ㄷㄷㄷ
[4:38:38] <chltjddnjs8080> 유성 바루스네
[4:38:39] <드라구> 알콜로 불지름ㅋㅋㅋㅋ
[4:38:39] <터미널사거리> 럼블원챔유저시네요 걍 럼블 ㄱㄱ
[4:38:39] <+심패쉬> 럼블서폿 권위자 ㄷㄷ
[4:38:40] <dicee1121> 럼블 권위자
[4:38:40] <이그니스터> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:40] <카레라이스2> 그래 서폿이 별거냐 어쨌든 상대를 죽이면 되잖아 죽이면
[4:38:41] <jk87561128> ㄹㅇㅋㅋ
[4:38:41] <anp3254> 뇌절하네 ㅋㅋ
[4:38:42] <라보헴> 세체럼폿 ㅋㅋㅋㅋㅋㅋ
[4:38:42] <zbdld4132> ㅌ선마 럼블 개꿀잼인데
[4:38:46] <ceh52> ?
[4:38:47] <프로_트수> 와 왤케 셈
[4:38:47] <todns20> 왜 투신 안나옴 계속?
[4:38:50] <Lwjess> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:50] <아우리카> ???????
[4:38:50] <잡초뜯는라마> 화염방사로 cs다 먹는거 아니냐
[4:38:51] <마메> ?
[4:38:51] <drieddice> 근데 스맵 럼블 왜캐 든든해 보이냐 ㅋㅋ
[4:38:51] <백부자> ?
[4:38:51] <라이시온> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:38:51] <도토리방구> ?
[4:38:52] <캐논시키> 스킬샷 다 버림
[4:38:52] <길이임> 럼블자르반 잘깔아논거 아지르궁으로 살릴거같다 ㅋ
[4:38:53] <minjun0613> ?
[4:38:54] <pshf9701> 투신이 얼마나 못했으면 ㅋㅋ
[4:38:55] <글로리입니다> 쌔네
[4:38:56] <tls0944> 젠지랑 다이나믹 어디가이김
[4:38:57] <bts2258> 2유성이네
[4:38:57] <ffrroogg2> 신낫네 ㅋㅋㅋㅋㅋㅋㅋ
[4:38:59] <해앵복> 이해도?
[4:38:59] <sizz900> 세체럼 ㅋㅋㅋ
[4:38:59] <__준> 장염
[4:39:00] <uyou6> ㅋㅋㅋㅋㅋㅋ
[4:39:01] <탬버린살인마> 샌박 바텀 어쩔ㅋㅋㅋ
[4:39:08] <Seeker1111> 알콜장전 ㄷㄷ
[4:39:08] <westmere2500> 프레이랑 방송하는거같네 ㅋㅋㅋㅋㅋㅋ
[4:39:08] <bolgeono> 와 쌍유성
[4:39:09] <서폿유저에영> 1렙에 방패 ㅋㅋㅋㅋㅋ
[4:39:09] <인동11> 투신 유방암으로 출전불가입니다
[4:39:12] <병렬이> ㄹㅇ 마오카이에이어서 럼블 ㅋㅋ 즐겜오지네
[4:39:12] <nooooooy> 아 광고 XX
[4:39:14] <b2w3> 이시국에 오공픽은 좀..
[4:39:15] <sksmsslsms> 조용히헤라
[4:39:16] <리리엔키스> 저거 세나라 간신히 버틸꺼 같은데..
[4:39:16] <rasunno123> ACOLJJ ㅋㅋㅋㅋㅋㅋ
[4:39:17] <plusbeta> 전판 kt왜진거임?
[4:39:20] <jademin1004> 세나 브라움 뭔데;;
[4:39:26] <j114star> 아니 스냅이 왜 저기에 있어요.,,.,
[4:39:29] <레메사> 서폿럼블 뭐여
[4:39:31] <드레링> 고릴라는 스맵을 맞라인 설거라고 생각 해본적이나있을까 ㅋㅋㅋ
[4:39:31] <g_ggu> 못하니까 졌찌
[4:39:32] <del7777> 죄이스 크로마 깔끔하노
[4:39:34] <skysusu> 적셔~~~
[4:39:35] <Cnux81> 누가 설명좀ㅋㅋ왜 스맵 포변함
[4:39:36] <hwayun21> 오늘 랭 럼블 서폿한다
[4:39:36] <산골소년석> 기발오공?
[4:39:37] <SmileSpider> 픽이 왜 다 개발리는 픽이냐 샌박?
[4:39:38] <할짝단> 쌍유성 ㅋㅋ
[4:39:43] <조혜지> 쌍유성을 어케 이기냐ㅋㅋ
[4:39:43] <짬동> 럼포터 맞잔ㅇ하;;
[4:39:44] <커다란대머리> 럼블장인 ㄷㄷ
[4:39:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:39:47] <sweety_brunch> 적 셔
[4:39:48] <bebe0101> 투신 스신한테 주전뺏김
[4:39:48] <퓡퓡> 준내 때리네 ㅋㅋㅋㅋㅋ
[4:39:49] <readman0> 투신선수 몸이 안좋다고합니다 장염
[4:39:51] <parcc2> cs
[4:39:52] <켓폼> 세나 브라움 뇌진탕 언제 터뜨리냥ㅋ
[4:39:53] <jkopk00> 홖`올라갔다가 팍 내려갔다가
[4:39:54] <lhg0302> 쌍유성 양심 없냐?
[4:39:54] <jeaminno0420> 시이이이이이이이발ㅋㅋㅋ
[4:40:00] <저장빌런까치> 매채부
[4:40:04] <Lyblet> 님들 마오카이 밴 당했나여?
[4:40:06] <CrippledDogg> 브라움 오열 ㅋㅋ
[4:40:07] <Kurgal0904> 노마나 견제 ㄷㄷ
[4:40:08] <cactusstick> 야ㅑㅑㅑㅑ
[4:40:10] <chunghaa> 바텀 고통받는다 ㅠㅠ
[4:40:10] <에이홀> 쌍유성 라인전 개빡치겠다
[4:40:10] <스마일천사> 개 고통 ㅋㅋ
[4:40:10] <펩시> 바텀 화력이 극단적으로 쎄다
[4:40:10] <힘들다힘들어> 쌍유성 보기만해도 암이고
[4:40:12] <쇳덩어리> 전 라인 푸쉬는 일단 성공적이네
[4:40:12] <두려워겁씨나> 유성지옥
[4:40:12] <11000rpm> 라인전 역하네
[4:40:12] <lsy104501> 바텀 숨을 쉴수가 없네 ㅋㅋㅋㅋㅋ
[4:40:14] <나는성빈123> ㄴㅁㅎ
[4:40:16] <곰대표> 스매부럼포터네 ㅋㅋㅋㅋ
[4:40:16] <GLa_DOS> 이런 그림도 예상 했겠지 sb..?
[4:40:18] <똑또키바라> 뇌진탕 터치는데 한세월이누ㅋㅋㅋ
[4:40:18] <흑산포> 왜 봇만 보여주냐 ㅋㅋ
[4:40:20] <헤윰바온> 유성 서폿 ㅋ
[4:40:22] <점심나가서먹을꺼같아> 브라움 오열한다 ㄹㅇㅋㅋㅋㅋㅋㅋ
[4:40:22] <카디널쿤> 와 바텀 숨도못쉬네 ㅋㅋㅋㅋㅋㅋ 극-찬하겠네
[4:40:24] <클레이브1234> 겜하기 싫겠다 진짜
[4:40:32] <그림자의달> ㄹㅇ
[4:40:36] <loveyoumaxin> 깐족깐족 ㅋㅋㅋ
[4:40:41] <트위치가뭐에여> ???스멥은 왜 서포터임?
[4:40:41] <firstwater> 왠일로 다 라인전 이기냐 크트
[4:40:41] <율무연방> 아니 다 밀리는데?
[4:40:47] <썽민> 스맵 왜 서포터감?
[4:40:47] <국밥유저> ?
[4:40:48] <기뻐기뻐> 옵저버 극한직업 ㄷㄷ
[4:40:49] <heesang96> 김Mina 언제나오나요???
[4:40:53] <이등이> 1번옵저버 조나스트롱
[4:40:55] <믿카> ??
[4:40:55] <잡초뜯는라마> e 에 정신 나가네 ㅋㅋㅋ
[4:40:59] <루미니> 럼블은 옛날부터 못커도 궁만써도 이득이었음
[4:40:59] <sean04231> 서풋 럼블 꿀잼이네 ㅋㅋ
[4:41:03] <mun167> 투신자가격리라서 스맵이 나옴
[4:41:05] <8eongjin> 럼블 서포터 개빡치네ㅋㅋㅋㅋㅋㅋㅋ
[4:41:06] <길이임> 자르반이 뭐해줘야하는데
[4:41:08] <happywooin> 럼블 서폿은 뭐냐ㅋ
[4:41:09] <변경가능한닉넴> 그사람 금지어임?
[4:41:11] <shadenorth> 개공감이네 딜포터 하면 5킬먹어도 한번 DG면 타워까지 아작남 ㅋㅋ
[4:41:14] <smqrfr84> 잘버티는데 그래도
[4:41:14] <디스이즈네이쳐> 제있소환
[4:41:15] <쏘리질러ㅓㅓㅓ> 전캐 말좀그만더듬어 .. 성캐불러라 ㅠ
[4:41:19] <수락산거주민> 투신 장염걸림
[4:41:21] <rudgks09> KT조합은 라인전에서 못터트리면 100퍼센트확률로 무조건 지는조합이라 걍 진짜 목숨걸고 들이받는중임 ㅋㅋㅋㅋ
[4:41:27] <치킨_중독자> 스맵 라인 꼬여서 서폿감
[4:41:28] <plusbeta> drx랑할땐 잘하더니 또 폼죽엇나보네...
[4:41:29] <인동11> 투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임투신 아파서 스맵나온거임
[4:41:29] <라보헴> 스메부 즐겜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:41:30] <djawldnjs13> 8년차 신입서폿 럼블권위자 스맵 ㄷㄷ
[4:41:33] <revenge0116> 페이트 잘하네
[4:41:33] <cielazer> ㅁㅍ
[4:41:33] <간석동> 그만
[4:41:39] <ceh52> 페이X! 페이X!
[4:41:41] <rte101> 스산슬
[4:41:42] <야스오왼쪽젖꼭지> 투신대장암걸림
[4:41:46] <어디는내고양이> 바텀 안풀면 저거 조진다..
[4:41:55] <choding77> 선수 영상 순서 안맞어.....
[4:41:57] <시이이드> 굿바이 스맵 ㅋㅋ
[4:41:58] <wjsgmltnseo> 페이트가 오더내리면 페이트그랜드오더임 ㅋㅋㅋㅋ
[4:42:00] <기운찬버섯> 서폿이 주문서 가는거보소
[4:42:02] <호르몬킹> 투신 관련 루머 정신 나갔네 ㅋㅋ 유언비어 ㅋㅋ
[4:42:04] <오늘도고생추> 세나머임? 이제 세나가 cs먹음?
[4:42:10] <+jay0514> 민아누나 뭘 그렇게 잘못했다고, 오바
[4:42:11] <koreasun22> ㅣㅡ
[4:42:11] <ilovesiho> 손가락 와드 ㅗㅜㅑ
[4:42:13] <흐와허> 성캐 그립읍니다
[4:42:13] <han9914> 라인 이기는 픽 잘
[4:42:22] <borisedan> 세나가 cs먹을거면 원딜세나 메리트 없지 않나
[4:42:26] <각시탈> 투신 내일 9급 보러가서 그런건데;
[4:42:27] <dkfkfl34> " 롤 근본이 용준좌인데 뭔 소리여 ;; 성캐 찾지마 "
[4:42:28] <kasia352> 전용준보다 와디드 발음이 더불편함
[4:42:33] <b2w3> 내 마음속 1픽은 민아누나다
[4:42:37] <vyoon12> 민나 큰잘못햇지 중학셍한테 성히롱해서 아청법고소당햇는대 별거아니냐? 별거지 ? ㅋㅋㅋㅋ
[4:42:38] <펩시> 럼블 선모렐인가 리안인가
[4:42:38] <sksmsdltnwhd> kt cc가 좀 부족한거같은데
[4:42:39] <김성태를그리고있다> 탑 바위게 왜안먹냐 ㅋㅋ
[4:42:42] <발키리_> 1세트 MVP누구였나요?
[4:42:46] <하리보마씨썽> 범죄자 언급 ㄴ
[4:42:55] <koo0412> ㅗㅜ 뚜까패네
[4:42:56] <synya> lllhvvuiuipo
[4:42:57] <해앵복> 싸밋
[4:42:57] <dislard> 서밋
[4:42:57] <rpopic> 성캐 12년부터 중계했는데 뭔고리냐
[4:42:59] <rookie9312> 3세트가자
[4:43:00] <후추화분> 서밋아 잘 할 수 있어~
[4:43:01] <mdmhy2> 성히롱범죄자 언급좀 그만해
[4:43:04] <춘봉박12> 어제가 해설조합 최고였다 ㄹㅇ
[4:43:06] <귀막고아웅> 그 범죄자 언급하지마세요 PDF따서 고소합니다
[4:43:07] <drieddice> 용은 잘 먹어
[4:43:09] <5sk2ql> 대세가 이미 변했는데 네네로 갈아타자
[4:43:10] <에디_편집냥이> 근본을 따지기 전에 실력을 먼저 보자. 성캐가 더 옳다
[4:43:10] <닐비스> 조용
[4:43:20] <kendori> 샌박 라인이 너무 약하다..
[4:43:20] <수락산거주민> 강퀴 사랑해
[4:43:21] <미니비아> 오공도 언급하면 안됨?
[4:43:21] <smqrfr84> 황칼 ㄷㄷㄷ
[4:43:22] <decica> ?
[4:43:22] <아르샌트> 유칼 드리프트 화려하네
[4:43:27] <calintz304> 아블랑 지리네
[4:43:29] <해뜨는새벽> ResidentSleeper ResidentSleeper
[4:43:31] <선명할찬> 바텀 cs차이 ㄷㄷ
[4:43:32] <slowlcgay> 근본이 중요하지 실력이 중요하냐
[4:43:33] <에잇잘죽었다> 킴민아
[4:43:34] <브램> ㅈㄱㅊㅇ
[4:43:35] <yblee55> 하이이ㅣㅅ
[4:43:37] <no8gerrard> 춘란도 ㄷㄷ
[4:43:37] <heesang96> 김Mina 언제나오나요???
[4:43:38] <클레이브1234> 바텀 불쌍헤서 못보겠다
[4:43:39] <기뻐기뻐> 역시 거물급 신인 서폿터 ㄷㄷ
[4:43:39] <칠광구엄복동> 근본은 무슨 그냥 몇년 일찍 태어난것뿐이지 ㄹㅇㅋㅋ
[4:43:39] <noir55> 바텀 고통인데
[4:43:42] <ㅣ달빛기사단ㅣ간부> 럼블 서폿은 뭔가여?
[4:43:42] <슬기로운이유> 오공 글로벌밴 아니네 그 범죄자인데
[4:43:42] <64SeaMe> 알콜장전 ㄷㄷ
[4:43:44] <연더플> 비어장전 ㄷㄷㄷ 맥주적셔
[4:43:44] <physism417> 텔 이해도 ㄷㄷ
[4:43:44] <세꿀버리수컷> 자기가 많이 타봐서 앎ㅋㅋㅋㅋ
[4:43:46] <firstwater> 전문서포터 스산슬ㄷㄷ
[4:43:47] <쾅맨> 뭘 벌써 마지막남아
[4:43:47] <kakuro00_> ResidentSleeper ResidentSleeper
[4:43:48] <국밥유저> 성캐가 훨씬 잘하는데 뭔 근본을따지냐 ㅋㅋㅋㅋ
[4:43:48] <구비연> 저게 뒷텔와드 확인한거였구나 ㅎㄷㄷ;
[4:43:49] <카디널쿤> 와 럼서폿 진짜 ㅋㅋㅋㅋㅋㅋ
[4:43:50] <wns5449> 탑노림수 체크 ㄷㄷ
[4:43:50] <야스오왼쪽젖꼭지> 대형신인 멥산슬 ㄷㄷ
[4:43:53] <+댕댕이는댕댕> 탑포터 뒷텔감수성 ㄷㄷ
[4:43:53] <든까쓰> 스멥 렌즈 탑감수성으로 돌렸네 ㅋㅋㅋ
[4:43:54] <소금쟁> 성캐가 더 잘하긴 해
[4:43:54] <sju3333> 김mina 이제 못나옴 ㅅㄱ
[4:43:55] <fmmy12> 럼블장전
[4:43:55] <+심패쉬> 자기가 많이 타봐서 ㅋㅋㅋㅋㅋㅋㅋ
[4:43:55] <레스214> 적셔좌 ㄷㄷ
[4:43:56] <노도성황> 드립 아니라 진짜 cs차이 많이 난다
[4:43:56] <loveyoumaxin> 탑감성 ㄷㄷㄷ
[4:43:58] <닭부리> 성캐 스포티비게임즈부터 했는데
[4:43:59] <연모지정> 스맵왜 서폿나가요
[4:43:59] <적색하늘> 해설 설명 감사용
[4:43:59] <parcc2> 탑이라서
[4:44:05] <+Heatscan_> 알콜장전 ㄷㄷ
[4:44:05] <잡초뜯는라마> 탑유저라 잘 알아 ㅋㅋ
[4:44:06] <lim01541> zzzzzzzzzzzzzzzㅋ스산슬 뭔소린가하고봣더니 스맵 왜 저깄누
[4:44:06] <uyou6> ㅋㅋㅋㅋㅋㅋㅋ하루종일 타워허깅하네
[4:44:08] <자서전> 탑감수성 ㅋㅋ
[4:44:08] <섭붕이> 아 눈물나네 ㅋㅋ
[4:44:09] <이등이> 이퀄
[4:44:13] <믿카> ResidentSleeper ResidentSleeper
[4:44:14] <ted922> 미나님 시장님 너무 보고싶어요...ㅜㅜ
[4:44:14] <+jay0514> 선ㅂ1ㅊ 나라
[4:44:15] <도네버거> 럼블 서폿 좋음??
[4:44:16] <aiemr> 투신 아파서 스맵이 나옴
[4:44:21] <기가윈드> 역대최강 럼블서폿 스맵
[4:44:23] <앙쥐모링> 진짜 유성2개 토하겠다
[4:44:26] <리빗1> ALCOHOLGG
[4:44:26] <11000rpm> 우리정글 뭐하냐고ㅋㅋ
[4:44:29] <가햐> 투신 아직 아파요?
[4:44:29] <러비더비더비오오오오> 성캐 그립읍니다 ㅠㅠ
[4:44:32] <Kurgal0904> 변수 와드
[4:44:35] <lkh21212> 본인이 10cm 이상이다 거수
[4:44:36] <쇳덩어리> 크트 이번 픽은 멋있었다
[4:44:38] <vyoon12> 근본이 밥맥여주냐? 용준옹 7년차해설인대 아직도 챔프도모르더라 솔직히그건 직업의식도업는거지 양심없냐? 그런게 고인뮬이라는거야
[4:44:39] <n__jh> 스맵 서폿으로 포변했습니다. 모두 응원해주세요
[4:44:40] <나인나잇> 멀쩡한 원딜 두고 세나 왜 하냐?
[4:44:41] <Lyblet> 대포님?
[4:44:41] <츠냥이> 대포
[4:44:42] <b2w3> 투신 피부과 입원
[4:44:43] <oys8444> 스멥 서폿 리그에서 몇승 챙길지는 몰라도 플옵 절대못감
[4:44:43] <lechatot> 저걸 대포를 안주네;;
[4:44:44] <계란찌개> 대포안주네 ㅋㅋㅋ
[4:44:44] <치킨_중독자> 대포좀 같이먹죠 ㅡㅡ
[4:44:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:44:45] <강력한일격의병아리> 머포는 줘야지 에이밍아 ㅠ
[4:44:45] <일부러실버에있음> 안 되는애도 있냐
[4:44:47] <zzoco_> 오늘 퇴원했대
[4:44:56] <우투링> 나 간당간당함
[4:44:58] <하이가라> kt이러고지면 멘탈 갈리겠네
[4:44:59] <foreverwizone> 오늘 KT가 이기면 투신 안아파도 아픈척 해야되는거 아니냐????
[4:45:06] <dltmdah4> 랭에서 럼블서포터하면 개욕쳐먹는데
[4:45:06] <김연아처럼> 세나 cs 버그냐
[4:45:14] <엄마가선택한품번> 서울시장 돌아가셨내..
[4:45:20] <라보헴> 오늘도 이기면 그냥 고무장갑이나 사와야지
[4:45:21] <어사이메트리노예> 대체 왜 스맵 서폿임?
[4:45:24] <whals93030> 근데 투신 돌아와도 자리가있냐? ㅋㅋㅋㅋㅋㅋㅋㅋ 이조합이 베스트같은데
[4:45:28] <토스트잇> 여기서 샌박이 이기면 drx는 뭐가되는거임??
[4:45:30] <qtqtzz12> 샌박 진짜세졌네
[4:45:30] <hwayun21> 세나 드립 노잼
[4:45:34] <ftg1054> 읏!!앗 랏!!
[4:45:35] <공익전쟁광> 오늘 kt 져야 투신 복귀각본다 ㅋㅋㅋㅋㅋ
[4:45:38] <sontae0624> 세나 단식 아니네
[4:45:43] <kukkurukuku> ?
[4:45:44] <기뻐기뻐> ????
[4:45:46] <djawldnjs13> 클템형 혼자 해설하자 그냥 ㅋㅋㅋㅋ
[4:45:47] <리셋마라톤> ???
[4:45:49] <찐서울대생> ????
[4:45:50] <lth0331> ??
[4:45:50] <joyyarn> 잼칼
[4:45:51] <연더플> BeerJJ 적셔좌 로밍 ㄷㄷ
[4:45:53] <루이스수아레스> 유칼 무엇?
[4:45:53] <술취한호랑이> 눈까리요?
[4:45:53] <firstwater> 유칼 뻘궁 뭔ㄷㅋㅋㅋ
[4:45:54] <세이바라> 럼블이 6렙이 아니라
[4:45:54] <치킨초밥햄버거> DRX어캐진거야
[4:45:56] <탬버린살인마> 윾칼 하드캐리 ㄷㄷ
[4:45:57] <로지컬씽킹> ???
[4:45:57] <스마일천사> ㅁㄷ 머해 ㅋㅋ
[4:45:57] <빠른막장테크> 터진다
[4:45:57] <민또트> 유칼??
[4:45:57] <borisedan> 유칼 뭐하냐
[4:45:57] <건전한반바지> 아지르 궁을 왜쓴거야
[4:45:58] <미세먼치킨> 유칼 노답이네 ㅋㅋ
[4:45:58] <갓꿀벌> 토마토! 토마토! 토마토!
[4:45:58] <kopklopp> 궁을 걍 들어오면쓰지 ㅋㅋ
[4:45:59] <enginejh> 뭐하냐 KT?
[4:45:59] <rnrdjtlfdydtkwjs> 그칼 ㅋㅋㅋㅋㅋㅋㅋ
[4:45:59] <미믹냠_> 킹마토 캐논
[4:46:00] <calintz304> 그냥 쿠로 써
[4:46:00] <just1mark> 잼 칼
[4:46:01] <귀찮은일> 궁을 굳이
[4:46:01] <문디멩뿌아> 터졌다
[4:46:01] <선정213> 유칼은 진짜
[4:46:01] <daydreann> ??
[4:46:01] <jjangro> 유칼 ;;
[4:46:02] <적떠블킬> 야마토매직 ㄷㄷㄷ
[4:46:02] <레드핫칠리펩퍼스> 유칼 개못하네
[4:46:03] <leesunwoo98> 궁 괜히써서 겜 다망침
[4:46:03] <baramflowing> ㄷㄷ
[4:46:03] <cielazer> 소환은 뭐함 -ㅅ-
[4:46:04] <eunoiajh> 망했네 럼블서폿들고
[4:46:05] <scott981130> 읔칼
[4:46:06] <태도유저> 꼭 저렇게 점멸 각 재다가 죽음 ㅋㅋ 진작 점멸썼으면 산걸
[4:46:06] <ytg780> 육개장칼국수~
[4:46:06] <smh9623> ?
[4:46:07] <JHPSoft> -탑-
[4:46:07] <pooh_orz> 유칼 ㄹㅈㄷ
[4:46:07] <스마트한관우> 뇌절 ㅋㅋㅋㅋㅋ
[4:46:08] <blackcrow1234> 토마토매직!
[4:46:08] <관공어찌하여> ??
[4:46:09] <cz2128deltals> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:46:09] <펩시> 스맵 이득인데
[4:46:10] <rms8hszi> 잼ㅡㅡㅡㅡ칼
[4:46:10] <배나나> 서밋 저거 맞아? ㅋㅋ
[4:46:10] <cenakain> 유칼 뭐한건데 ㅋㅋㅋ
[4:46:10] <조혜지> 아 유칼국수
[4:46:11] <헤드슈터> 아지르 궁 너무 아닐하게 썼는데
[4:46:11] <코코도이> 뇌 절
[4:46:11] <저지능소시오패스> 서밋ㅋㅋ
[4:46:11] <loveyoumaxin> 손해 ㅋㅋㅋㅋㅋ
[4:46:13] <cdj2117> 아지르 궁 뭐 어떻게된거야..??
[4:46:13] <aiy7358> ?
[4:46:13] <ilovesiho> 갓 마 토
[4:46:13] <랑그릿샤> 서폿킬 개꿀
[4:46:13] <산적님> 개이덕
[4:46:13] <aik110> 아지르 ㅋㅋ
[4:46:13] <라두> 유칼 뭐하냐 ㅋㅋㅋ
[4:46:13] <시이이드> 굿바이 유칼 ㅋㅋㅋㅋㅋㅋㅋㅋ 굿바이 스맵 ㅋㅋㅋㅋㅋㅋㅋ
[4:46:14] <후디니다> ?
[4:46:14] <핑크젤리1> ?
[4:46:14] <본명인> -탑-
[4:46:14] <pongpong1050> 이러면 ?
[4:46:15] <han9914> 탑차이 오지네
[4:46:15] <클레이브1234> 유칼은 아지르하면 안되는데 까먹고있었네 ㅋㅋ
[4:46:15] <+tongsi0102> Mocoto Mocoto ela falou para a amiga que 200 é melhor
[4:46:15] <리리엔키스> 럼블 키워주네...
[4:46:16] <borichaice> 소환 진짜 개못한다
[4:46:16] <s2459s> 개손해
[4:46:16] <도그파> 고릴라 뭐누
[4:46:17] <박주원> 서폿잡으려고 저러는건 좀
[4:46:17] <아인스타인> 소한이 진짜 하는게 없음
[4:46:17] <chltjddnjs8080> 유칼ㅋㅋㅋ
[4:46:17] <aiemr> 왜 쿠라 안쓰고 유칼쓰냐 ㄹㅇ ㅋㅋ
[4:46:18] <야생랑이> -탑-
[4:46:18] <heypq> 궁을 거기 왜 씀?
[4:46:19] <렝고> 유칼 진짜 뭐하지
[4:46:19] <lutist1991> 유칼 그는 칼국수인가??
[4:46:19] <율무연방> 서로 뇌절...
[4:46:19] <잡초뜯는라마> ㄲㅂ
[4:46:19] <베른트_발차> 유칼이 못했지 이건
[4:46:19] <마호가니> 서밋 ㅋㅋㅋ
[4:46:20] <cielbreaker> 탑으로 보이는 럼블
[4:46:20] <세계최강바드> 그저 -탑-
[4:46:20] <호랑고양이> 서폿잡을려고?
[4:46:20] <김해바다사나이김찬호> 유칼 왜저럼? 또 루키한테 잡혀감??
[4:46:21] <에디_편집냥이> 용준좌가 활약하기 위해선 드립력 좋은 해설인 클템 동준이 옆에 있어야 하지만 성캐는 누가 옆에있던 좋다
[4:46:21] <야채랑> wp4제이스 머야
[4:46:21] <네라> 아지르궁 ㄹㅇ
[4:46:21] <dicee1121> 유칼 캐리
[4:46:22] <plusbeta> 유칼 drxㄸ내느 잘하더니 왜이러니
[4:46:23] <yakultxyakult> ?
[4:46:23] <카레라이스2> 유칼아 궁을 너무 빨리 썼잖니 ㅜㅜ
[4:46:24] <+라면> 소환은 뭐 내려가지도않아?
[4:46:25] <램파드닉누가쓰냐> 오
[4:46:25] <+잘가가지마> ?
[4:46:26] <흑산포> 읔칼 역시 ㄹㅈㄷ
[4:46:26] <+vividvoyage> ??
[4:46:26] <lhr6315> 그냥 궁들고있었으면 안들어왔을텐데
[4:46:26] <흰송아지> 유칼 궁땜에짐
[4:46:26] <브베리나존버> 오
[4:46:27] <suyjin21> ㄲㅂ
[4:46:27] <fmmy12> 되돌아온 20유칼의 기억
[4:46:28] <ezk5082> 와우
[4:46:29] <할끄없넹> 오
[4:46:29] <jrdodam> 올
[4:46:30] <+zyklonchoke> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:46:30] <집나왔니> 유칼 아지르 궁이 너무 성급했어
[4:46:30] <ymh2605> ?
[4:46:31] <꽃본좌> ?
[4:46:31] <oreois5pcs> 늙은 범현이
[4:46:31] <오렌지100쥬스한잔의여유> ??
[4:46:32] <한가한오후> 내눈
[4:46:33] <불타는화양리쑈바를올려라> ???
[4:46:33] <혐석이콧구멍> ?? 브라움 뭐하냐?
[4:46:34] <스나이퍼김> 저걸 못맞추네
[4:46:37] <Naiive94> ?
[4:46:37] <metajong00> 유칼 궁을 무슨 ㅋㅋ
[4:46:40] <커다란대머리> 으악
[4:46:41] <두둔둔쟝> ?
[4:46:41] <호르몬킹> 유칼이 언제 drx에 있었냐
[4:46:41] <후추화분> 역시 오공 한타 파괴력 미쵸
[4:46:41] <나만몰랐네> 유칼이 창내네
[4:46:42] <아포피스_> 유칼 0인궁
[4:46:42] <petra993> 스맵 머리 찜질 해줬으면 이득이지
[4:46:42] <아르샌트> 쫄궁인가
[4:46:43] <후페> 유버레
[4:46:44] <1011hogo> 궁뭐야?
[4:46:44] <방구티비> 스틸 나
[4:46:44] <이약소간> 아지르 궁 왜 저래
[4:46:45] <길이임> 잼칼 ㅋㅋ
[4:46:46] <아홉번째미호> 유칼궁 빠지자 마자
[4:46:46] <maelsechnail> 유칼 궁 실화냐?
[4:46:47] <롤권위자> 아지르 궁 있었으면 저렇게 못들어왔지..
[4:46:48] <高杉晋助> 아지르 궁을 왜 저따가
[4:46:49] <겐조산조> 페지르랑 비교되네
[4:46:49] <에넌_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:46:51] <슬기로운이유> 아지르 쫄궁
[4:46:52] <특근> 스멥 서포터 뭐냐??
[4:46:52] <sizz900> 아지르 뭐하냐
[4:46:52] <wjsarang19> 플래쉬써서피한걸 못맞춘다하네 ㅋㅋㅋ
[4:46:53] <ㆍ레비ㆍ> 궁뭐야
[4:46:53] <ki1roum85> 플 좀 빨리쓰지
[4:46:55] <기운찬버섯> 제이스 ㄷㄷ
[4:46:55] <b2w3> 원숭이챔 사망 ㄷ
[4:46:55] <미르진> 대체 쿠로를 안 쓰는 이유가 뭐야;;;;
[4:46:56] <Kurgal0904> 라바급이였다
[4:46:57] <lucky5589> 아지르 머하노 ㅋㅋ
[4:46:57] <회색보리> 그냥 위로 갔으면 살았는데
[4:46:58] <말에가시있음> 폰 유칼을 돌려줘
[4:46:59] <여울좌> 유칼 왜 도망가다 또 말어? 재 진지하게 수상하다
[4:46:59] <댄스머신> 유칼 그리핀에서 폼 박살났네 ㄹㅇ
[4:46:59] <든까쓰> 속박을 플로 씹어야지 잼칼아...
[4:47:00] <케이크킬러> 들어올거 예상하고 궁을 썼나보네
[4:47:02] <코드네임벌레> -탑-
[4:47:04] <얍얍윾두2바퀴> 강타 못박게하려고 미리쓴거아님?
[4:47:05] <dmdtmtdmdddd> -탑-
[4:47:07] <두림1> 탑신병자,,,
[4:47:08] <artz4001> -탑-
[4:47:08] <김연아처럼> 졸린거 보니깐 T1이 이기겟네
[4:47:09] <쇳덩어리> 기승전탑 ㅋㅋㅋ
[4:47:09] <엉말덩구이뽀뽀쪽> Drx는 얼마나 못하면 졋냐 ㅋㅋㅋㅋㅋㅋㅋ
[4:47:10] <liqurt> -탑-
[4:47:10] <카롱카롱> 럼블 6찍고하지
[4:47:11] <기가윈드> 탑같은 서폿
[4:47:11] <바누와> 근데 진짜 왜 쿠로안나옴?
[4:47:13] <+둑바> -탑-
[4:47:14] <새싹오타쿠> 사실상 -탑-
[4:47:14] <+이볼라> 응디
[4:47:14] <UNIK0531> 탑럼블ㅋㅋ
[4:47:17] <냥껄룩> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:18] <twnavier> 아되ㅏ도다ㅣ디
[4:47:18] <선생님의살색스타킹> 뺵핑 ㅋㅋ
[4:47:18] <ace6121> ???
[4:47:19] <uyou6> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:19] <kakuro00_> 웃어?
[4:47:19] <한다면_한다_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:19] <qqqqqwerq> 핑핑핑핑
[4:47:19] <하세오> 죽지 그럼 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:20] <rnjsthddl> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:20] <우리우리우> ??
[4:47:20] <김그간> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:20] <병렬이> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:20] <칠광구엄복동> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:21] <안하무인> 되되,..될 거같은데!!
[4:47:21] <YeSoo> 빽핑봐ㅋㅋㅋㅋ
[4:47:21] <mfthehottest> 백핑 무시 ㅋㅋㅋㅋ
[4:47:22] <꼴빠인가_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:22] <지홍쓰> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:22] <천사짱> 아깝데 ㅋㅋㅋㅋ
[4:47:22] <레드망고> 2게죽네
[4:47:22] <saranghaeyo4> 표정ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:22] <+기사단장> -탑-
[4:47:22] <러시아폐지줍는멧비둘기> ㅋㅋㅋㅋㅋ
[4:47:22] <+Heatscan_> -탑-
[4:47:22] <manti999> -탑-
[4:47:22] <유지수> 이게죽네
[4:47:23] <television23> 느낌표 ㅋㅋ
[4:47:23] <icantlikepizza> -탑-
[4:47:23] <시니아_퍼시피카> 2개죽내
[4:47:23] <underthesea07> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:23] <에마논> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:23] <ku_weong> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:23] <풍트넬> 이게죽네 ㅋㅋㅋㅋ
[4:47:23] <Meongdo> 이게 죽네
[4:47:23] <tdtalk0612> -탑-
[4:47:23] <Lyblet> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:23] <적색하늘> -탑-
[4:47:23] <smqrfr84> 코게죽네 ㅋㅋㅋㅋ
[4:47:23] <삐꺄쮸> 탑
[4:47:23] <jso1023> ZZZZZZZZZㅋㅋㅋㅋㅋㅋ
[4:47:23] <colin2579> 이게죽네
[4:47:24] <sksmsdltnwhd> -탑-
[4:47:24] <총잽이> 탑신병자 on
[4:47:24] <스티븐_유니버스> 이게 죽네?
[4:47:24] <선정기심> 와 이게죽네 ㅋㅋㅋㅋㅋ
[4:47:24] <saunsasim> -탑-
[4:47:24] <becoal> -탑-
[4:47:24] <빵케이크> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:24] <파르패> 이게죽네? ㅋㅋㅋ
[4:47:24] <갤러거> -탑-
[4:47:24] <신문물경험중> -탑-
[4:47:24] <에잇잘죽었다> 이게죽네
[4:47:25] <항공고향맨> -탑-
[4:47:25] <닐비스> -탑-
[4:47:25] <aijalon13> 이게죽네~
[4:47:25] <건__빵> -탑-
[4:47:25] <gjf5455> 와이죽
[4:47:25] <노블리스> ㅡ탑ㅡ
[4:47:25] <kyuu95> -탑-
[4:47:25] <dlrudcjfyi> -탑-
[4:47:25] <엘피지지쩜케이알> 이게죽네
[4:47:25] <카디널쿤> -탑-신봉자
[4:47:25] <onlyjum7> 이게죽네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:25] <다스리자> 이게죽네 ㅋㅋㅋㅋㅋㅋㅋ
[4:47:25] <낭만모기> 이게 죽어?
[4:47:25] <qkakzk88> -탑- ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:25] <이건아니야아니라구> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:26] <세동이ㅎ> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:26] <포리아> 이게죽네!
[4:47:26] <앙쥐모링> ㅡ 탑 ㅡ
[4:47:26] <duck5345> 이게죽네 ㅋㅋ
[4:47:26] <장메이> -탑-
[4:47:26] <하늘이꺼> -탑-
[4:47:26] <계란맨> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:27] <lidnise1004> 와 이게죽네
[4:47:27] <어린경> 탑
[4:47:27] <florida5920> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ-탑-
[4:47:27] <indigo_0> -탑-
[4:47:27] <lhkud> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:28] <익셉션> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:28] <실버도령> 이게죽네
[4:47:28] <alsgh004> 이게 죽네?
[4:47:28] <rodlswjdqh89> 이게 죽네 아 ㅋㅋ
[4:47:28] <장례식장육개장도둑> - 탑 -
[4:47:28] <뒤집개다내꺼> -탑-
[4:47:29] <아이알엘> 쿠키는왜안먹어
[4:47:29] <일부러실버에있음> 당연히 죽는거아님? ㅋㅋㅋ
[4:47:29] <eofus1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:29] <자일렛> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:29] <사슴이> 2게죽네
[4:47:29] <어사이메트리노예> 탑마인드 ㅋㅋㅋㅋ
[4:47:29] <skysusu> -탑-
[4:47:29] <awe2some> 빽핑 ㅋㅋㅋ
[4:47:29] <genests2> 누가봐도 죽는데ㅋㅋㅋ
[4:47:29] <서리내린새벽> ㅌㅌ
[4:47:29] <버소1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:30] <흥하림이삐져떠> 아~~ 이게죽네?? 망겜수쥰 ㅋㅋ
[4:47:30] <환히_> -탑-
[4:47:30] <money0404> 이게 죽네
[4:47:30] <suh07089> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:30] <꽁긔> 이게 죽네 ㅋㅋㅋ
[4:47:30] <해뜨는새벽> -탑-
[4:47:30] <파테0> 누가봐도 죽는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:30] <알찬인생1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:30] <버드스트라이크> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:31] <이새하> 1류좌
[4:47:31] <김성태를그리고있다> -탑-
[4:47:31] <빅스타핏쟈> 야게코네
[4:47:32] <김장잉> 에욱
[4:47:32] <리똥> -탑-
[4:47:33] <민트초코밥> -탑-
[4:47:33] <ㅎ덕두리> 뭘?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:33] <은동_> 이게 죽네
[4:47:33] <dreaming1213> 이게죽네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:33] <10jsk10> 죽을만해보였는데 ㅋㅋ
[4:47:33] <하이가라> 탑
[4:47:33] <엄마나티비나왔어> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:34] <현아예요> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:34] <rozentritter> 킹게죽네
[4:47:34] <rapina7> 뭘 이게 죽어 ㅋㅋㅋㅋ
[4:47:34] <sswretro89s> 이게 ? ㅋㅋㅋㅋ
[4:47:34] <dmsgh1217> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:34] <듀렉스코리아> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:35] <lunetk22> -탑-
[4:47:36] <uni3924> -탑-
[4:47:36] <숲플레> -탑-
[4:47:36] <zang2176> -탑-
[4:47:37] <성민이라고> 이게 탑이다
[4:47:37] <눈알을_> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:37] <취준생사탄> 뭔데ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:37] <아니그렇게하는거아닌데> 아 한대
[4:47:37] <itzpogchamp> -탑-
[4:47:38] <서레기> -탑-
[4:47:39] <청포__> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:39] <킹갓퍄퍄> 탑신병자의 마인드 ㅋㅋㅋ
[4:47:39] <희번득> -탑-
[4:47:39] <惡魔피스머프> 탑신병쟈 진짜 ㅋㅋㅋㅋㅋㅋ
[4:47:39] <빛빠> 버근가?
[4:47:40] <깨물고싶다> 야게코네 ㅋㅋ
[4:47:40] <gengdargon> 이게죽네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:40] <kds24560> 야게 코네 ㅋㅋ
[4:47:42] <tkdtkd123321> 야가코네
[4:47:42] <죠와> 이게죽네 ㅋㅋ
[4:47:43] <qyw123> 이게 죽네 ㅋㅋㅋㅋㅋ
[4:47:43] <화려한조명이북쪽을감싸네> 프로선수도 다똑같은 탑신병자네 ㄹㅇ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:44] <라유타> -탒-
[4:47:44] <carwoodkr> 그럼 살겠냐?
[4:47:44] <henukim> zzzzzz
[4:47:45] <튀김학살자> 딜머임
[4:47:45] <칸쵸팬클럽> 버그 아니야 방금 ???
[4:47:46] <GLa_DOS> 억제기 필요하다
[4:47:46] <리커즈> 경험치 땜에 그런듯
[4:47:46] <leehg04> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:47] <김건부팬> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 극호감
[4:47:48] <yangbban> 이걸내가져??ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:48] <엘에프> 탑은ㅇ 질병이다
[4:47:48] <수련양말로커피내린빵짖개> 탑 했다
[4:47:49] <banji87> 누가봐도 죽을거같앗는데??
[4:47:49] <갓연수_> 죽는거여써? 점화여써?
[4:47:50] <마파두부짜응> 죽을거 알아도 킬은 어쩔수 없지
[4:47:51] <nooooooy> 아흥 죽는거였어?
[4:47:52] <dtdlg> 탑
[4:47:53] <연더플> 야게코네 ㅋㅋㅋㅋㅋㅋㅋ
[4:47:53] <나지금빨딱섰어> 아아아아ㅏ아앙앙 나 죽는거여써???
[4:47:53] <정령현아> 야게 코네 ㅋㅋ
[4:47:54] <beforetwilight> ?
[4:47:54] <나름좋다> 쿠로 쓰지
[4:47:54] <h1208h> 방금 머함
[4:47:54] <um84> 보노 뭐함?
[4:47:54] <안성기성기굿> ????
[4:47:54] <wwaasskdi> ㄹㅈㄷ
[4:47:55] <ceh52> 보노님 뭐하시는?
[4:47:55] <킹메리> 자르반 뭐야 ㅋㅋㅋㅋ
[4:47:56] <만나면좋은친구> ???????
[4:47:56] <아마리_> 보도금지
[4:47:56] <hfiglldz01> 이게 죽네!!
[4:47:57] <범정관> 이게 죽네?
[4:47:58] <깨미님> ?
[4:47:58] <Kawaiibloodelf> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:58] <csd3216> 뇌절오지네
[4:47:58] <ironterran> ??
[4:47:58] <즐거운하루_쭈> 이게 죽네
[4:47:58] <heykiv> 풉
[4:47:58] <흐즈믈르그ㅋ> kt뭐함?
[4:47:58] <ffrroogg2> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:47:59] <ckrn777> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 개그하네
[4:47:59] <eodii> 이게 죽네
[4:47:59] <LPLnumberone> 이게 죽네?
[4:48:00] <사촌간_볼빨기> ㄹㅈㄷ
[4:48:00] <zokbalbossam> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:48:01] <pqlalove> 이게 죽네
[4:48:01] <변경가능한닉넴> 아 보노 뭐하냐?
[4:48:01] <동전한닢> 잼밋이 균형맞추는중 ㅋㅋ
[4:48:02] <강정티> ?
[4:48:02] <someloststars> 숙소환!!!!
[4:48:02] <미세먼치킨> 미드정글 차이 크네 ㅋㅋ
[4:48:02] <song9un> 이게 죽네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:48:03] <envy0309> 이게죽네
[4:48:03] <오행> 소 환
[4:48:03] <민트초코마시멜로> 이게죽네 2
[4:48:03] <뷰끄> 보노는 진짜못하는구나
[4:48:03] <mrkbi123> 이게 죽네
[4:48:03] <sontae0624> ?
[4:48:04] <cielazer> 보노보노 또시작이네
[4:48:05] <늙은도적> 스맵 뭐하냐 ㅋㅋㅋ
[4:48:05] <카이니에> 제압골 달달...
[4:48:05] <z4r4t> -탑-
[4:48:06] <Sea_Caribie> 숙소환! 숙소환! 숙소환!
[4:48:06] <14shsh> 옵저버 ㅇㅈ
[4:48:07] <민또트> -탑-
[4:48:07] <ChoanL> ?
[4:48:08] <히치99> 유칼 ㄹㅇ개못하네
[4:48:08] <+Caffeine_00> 솔랭이냐
[4:48:09] <wom8693> 보노 왜들어갔지?
[4:48:09] <아비사> 이게 죽네
[4:48:09] <wns5449> 이게 또죽네?
[4:48:11] <bskang1999> ?
[4:48:11] <ganzi190> ?
[4:48:11] <ㅇㄹㅇㅇ> 보노 모하냐고 ㅋㅋㅋㅋㅋㅋㅋ
[4:48:11] <스팸은밥도둑> 개판이네 ㅋㅋㅋ
[4:48:11] <redblull24> 럼블 서폿 뭐임
[4:48:12] <초보123> 이게 죽네\
[4:48:13] <믿카> 막앗는데
[4:48:13] <분유조절잘해> -뇌절-\
[4:48:13] <치빛> 굿받이 투신
[4:48:14] <핑크젤리1> 이게 죽네
[4:48:15] <hitthebook> 보노...?
[4:48:15] <왜자꾸떠들어> 오공은 2킬묵고 지네
[4:48:15] <no8gerrard> 르블랑님?
[4:48:15] <hwayun21> 보노 던졋다
[4:48:16] <loveyoumaxin> 킹게죽네
[4:48:17] <son870427> 보노보노야
[4:48:17] <푸른빛망고> 그미드 점멸?
[4:48:19] <팬티속다람쥐> 보노 주사위 2쯤떳나?
[4:48:19] <kukkurukuku> 육칼 아지르는 안되겠다
[4:48:21] <브르레> 유칼 언제 기억찾냐
[4:48:22] <reverie0410> 써밋이 퍼주네
[4:48:22] <야채는맛있다> 스맵이 제일 잘하네 ㅋㅋ
[4:48:23] <푸라롤> 보노자르반좀 시키지마 개못하는데
[4:48:24] <소금쟁> 유칼 드리프트도 못하나
[4:48:24] <카레라이스2> 야 진짜 믿을건 소환뿐이냐?? DRX 때는 잘하더니 오늘 얘들 왜 이러냐
[4:48:25] <herodaktem2> 뇌절대전 ㅋㅋㅋㅋ
[4:48:26] <11000rpm> 게임이 이상한데
[4:48:27] <메가메가잠만보> 서밋이 ㄹㅇ
[4:48:27] <얄얄이> 오공은 갑자기 왜 죽은거?
[4:48:29] <램파드닉누가쓰냐> 촥!!
[4:48:31] <섭붕이> 저거 아지르 병사가 왜 라이즈처럼 생겨보이냐
[4:48:31] <heypq> 근데 치열한건 샌박이 ㄱㅊ은 구도 아닌가
[4:48:32] <귀찮은일> 소환 믿는다
[4:48:33] <chltjddnjs8080> ㅌㅊㅇ
[4:48:34] <한가한오후> 아니 점멸을 쓰네 ㅋㅋㅋ
[4:48:35] <hellow250> 막하막하네 진짜
[4:48:35] <스나이퍼김> 저게 정글이냐?
[4:48:36] <jademin1004> 보노 자르반하면 별론거같음 ㄹㅇ
[4:48:36] <어리벙정> 아니 왜 쿠로 안내보네
[4:48:38] <악질개카> 아 이게 죽네
[4:48:39] <just1mark> 내가 알던 lck 맞나
[4:48:39] <컴공> 옵저버 피지컬 미쳤누
[4:48:40] <우리즙> 드리프트 르블랑 플로 막은거야 ㅋㅋ
[4:48:43] <sei_amano> 개판이네 하하
[4:48:44] <ftg1054> 읏!앗 랏!!
[4:48:44] <아이들우깅이> 서밋만 교체하면 SB ㄹㅇ 쌔지겟다
[4:48:46] <토스트잇> 유칼 거의 페지르급인데 이건;;; 차라리 다른거 시키지
[4:48:48] <삡삡삡> 보노 왜들어간겨
[4:48:53] <Naiive94> 2킬먹고 솔킬따이네
[4:48:55] <공백지> 아지르는 페이커만 하자
[4:48:56] <oys8444> 보르반 느낌없네
[4:48:56] <클레이브1234> 바루스 벌써부터 아픈거봐
[4:48:59] <thisisnuker> 서밋 ㄹㅇ 탑신병자의 표본이녀 ㅋㅋ
[4:49:00] <Kurgal0904> 에이밍이 캐리할듯
[4:49:00] <lovewating> L
[4:49:02] <시원한겨울> 드리프트 점멸로 막은거자너
[4:49:05] <godnumebr> 페지르 LCK 1등카드아님?
[4:49:06] <안봉> 기발 오공은 머냐 ㄹㅇㅋㅋ
[4:49:10] <쇳덩어리> 크트 이번엔 좋다
[4:49:15] <라보헴> 서폿 스메부 / 정글 쿠로 이걸로 가자
[4:49:15] <뚜루루루루루루루룹> 윾칼 아지르 조합 오반데
[4:49:15] <+vividvoyage> 에이밍 Q는 계속 못 피하네
[4:49:16] <탬버린살인마> 유칼이 궁 안쓰고 들고만 있어도 KT가 이길듯
[4:49:18] <han9914> 보노 도대체 왜들어감?
[4:49:20] <+심패쉬> 아니 왜 들어간거야?
[4:49:21] <ilovesiho> 페지르보다는 비디디지
[4:49:22] <김해바다사나이김찬호> 전령그냥 탑에 풀어서 제이스 몰빵해주는게 낫지않나
[4:49:22] <noir55> 페지르 승률이나 보고 까라 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:22] <UNIK0531> 방패로 막았는데 수호자 터지는거 에바아니냐?
[4:49:24] <아르샌트> 보노 eq를못맞추네
[4:49:25] <중동민> 뭐하냐자르반
[4:49:26] <leesunwoo98> 진짜 저거는 쓰로잉임
[4:49:26] <Tag_oneshota> 관심주면 당신이집니다
[4:49:26] <whals93030> 확실히 감독빨이있네 바뀌자마자 이렇게 잘하는거보면 ㄷㄷㄷㄷㄷ
[4:49:30] <cyon13022> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:30] <니트킹> 보노는 고릴라 합류랑 관계 없이 죽은거 같은데 ㅋㅋ
[4:49:32] <vide7777> ?
[4:49:32] <jjangro> 근거없이 들가네 솔랭인줄
[4:49:32] <건__빵> 어셈블!
[4:49:33] <aik110> ㅋㅋㅋㅋㅋㅋ
[4:49:33] <두둔둔쟝> ?
[4:49:33] <에잇잘죽었다> 이게죽네?
[4:49:33] <jihunkim0812> ?
[4:49:34] <television23> 잼밋
[4:49:35] <저지능소시오패스> 서밋ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:35] <dmdtmtdmdddd> ?
[4:49:36] <+앞산> 제이스 세진다
[4:49:36] <시이이드> 써밋 뭐하냐고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:37] <펩시> 깔끔하게 죽였네
[4:49:37] <서수배> ?
[4:49:37] <aiemr> 서밋 무엇
[4:49:38] <jinhichang12> 텔이 몇 개야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:38] <slowlcgay> ?
[4:49:38] <에마논> 서미ㅛㅅㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:39] <nobanlist2> 도란냄새 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:39] <선생님의살색스타킹> 또죽어?
[4:49:39] <묵밥> -탑-
[4:49:40] <빙_크> 합류보소
[4:49:41] <율무연방> ?
[4:49:41] <vishet> 이게 죽네 ㅋㅋㅋ
[4:49:41] <+불필> ㅋㅋㅋㅋㅋㅋ
[4:49:42] <hounowjinu> ㅋㅋㅋ럼블 파밍 개꿀
[4:49:42] <+Heatscan_> ㅋㅋㅋㅋㅋㅋㅋ
[4:49:42] <icantlikepizza> 한발에 두놈
[4:49:42] <Lyblet> 봇에서 럼블 cs먹깈ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:42] <새벽의여명> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:42] <qoal1> ㅋㅋㅋㅋㅍㅋㅋㅋ
[4:49:43] <rii2315> zzzzzzzzzzzzz
[4:49:43] <말에가시있음> ?
[4:49:44] <코드네임벌레> ㅌㅊㅇ
[4:49:44] <결혼해듀오> 스멥 파밍 ㅋㅋ
[4:49:45] <sswretro89s> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:45] <최쨘> ㅐ스맵ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:45] <ted922> 시장님 가신줄알았는데 샌박탑에 가계셨네??
[4:49:45] <기뻐기뻐> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:49:45] <료수> 탑럼블? ㅋㅋㅋ
[4:49:45] <firstwater> -탑-
[4:49:45] <페리로스> 럼블크는데 ㅋ
[4:49:46] <세이바라> 은근슬쩍 탑인척
[4:49:46] <카디널쿤> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 탑스맵
[4:49:46] <Anger888_> 서밋 왜이래
[4:49:46] <야생랑이> 스멥 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:46] <고로쇠물> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:46] <기가윈드> 서폿이 탑인척
[4:49:46] <미르진> 럼블 행복롱
[4:49:46] <파르패> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 스맵 개꿀
[4:49:47] <sksmsdltnwhd> 스멥 뭐하냨ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:47] <Jun3102> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:48] <낭만모기> ㅋㅋㅋㅋㅋㅋㅋ 탑
[4:49:48] <fmmy12> 탑섶러
[4:49:48] <곰대표> 텔한개에서두명이나오네 3ㄷ
[4:49:48] <uni3924> 팀 3데스중 3데스 !
[4:49:48] <적요님> 춘봉박 ㅋㅋ
[4:49:48] <배딘딘> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:48] <수련양말로커피내린빵짖개> 탒
[4:49:48] <자일렛> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:48] <aa9954> 탑포터
[4:49:49] <doktakgu> 본오는 머 하려하지말고 커버만 봐주지 왜 오바하다 죽냐
[4:49:49] <논제> ㅋㅋㅋㅋㅋㅋㅋ 스맵 ㅋㅋㅋ
[4:49:50] <절대악질아님> 샌박 픽이 너무 별로다
[4:49:50] <ㅇ모모ㅇ> ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:50] <talen8989> -탑-
[4:49:50] <유키엔> zㅋㅋㅋㅋㅋ
[4:49:50] <관전자1> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ -탑 - ㅋㅋㅋ
[4:49:50] <몬두스> 스맵 ㅋㅋ
[4:49:51] <마파두부짜응> 서밋 부찌직싸네
[4:49:51] <엄마나티비나왔어> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:51] <롤또하자> 라인 스왑했네
[4:49:51] <overwatchajae> ㅋㅋㅋㅋㅋㅋㅋ
[4:49:51] <적색하늘> ㅋㅋㅋㅋㅋ 스메부 솔라인 먹네
[4:49:51] <惡魔피스머프> 럼블 진짴ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:51] <몽헤알> 탑인척 ㅋㅋㅋㅋ
[4:49:52] <grrrraaaaa> 하필 탑이 굴러가나보네
[4:49:52] <uyvte> 짝퉁 탑이네 ㅋㅋㅋㅋ
[4:49:53] <alsgm753> 럼블달달하네 ㅋㅋㅋ
[4:49:53] <아잉눈> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:53] <든까쓰> 탑포터 ㅋㅋㅋㅋㅋ
[4:49:54] <dkanakfdlsk> 탑럼블 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:54] <dmsgh1217> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:55] <센타우로> ㅋㅋㅋㅋㅋㅋㅋㅋ스맵
[4:49:55] <에넌_> 은근슬쩍 탑인척ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:49:55] <fzdfzt> 탑이 2명 ㄷㄷㄷ
[4:49:56] <twnavier> ㅌㅊㅇ
[4:49:56] <시니아_퍼시피카> 탑포터 ㅋㅋㅋ
[4:49:57] <장례식장육개장도둑> 스멥 개꿀 ㅋㅋㅋ
[4:49:58] <ohwooya97> 탑 포터 ㄷㄷ
[4:49:59] <joyyarn> kt 좋은데? ㅋㅋㅋㅋ
[4:49:59] <smqrfr84> 행복사 ㅋㅋㅋㅋ
[4:49:59] <파테0> 어우 달아
[4:49:59] <꺼멍야옹> 럼블 행복롤
[4:50:00] <peridot2018> 스맵 개꿀 ㄷㄷ
[4:50:01] <상태창> 스맵ㅋㅋㅋㅋㅋㅋㅋ
[4:50:01] <단료> 서포타 선넘네
[4:50:01] <dge02100> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:50:01] <cielbreaker> 채굴가즈아
[4:50:01] <어사이메트리노예> 스맵 탑포터 ㅋㅋㅋㅋㅋ
[4:50:02] <高杉晋助> 서폿 큰다
[4:50:02] <LoreSin> 유사 탑솔러 ㅋㅋ
[4:50:02] <qqqqqwerq> 꺼어어어억
[4:50:02] <csd3216> 채굴가즈아!!
[4:50:02] <라유타> 탒이 3명이네 이 게임
[4:50:03] <미세먼치킨> 투탑이네 ㅋㅋ 트롤
[4:50:03] <1011hogo> 탑인척 ㄹㅈㄷ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:50:03] <song9un> 이게 죽네3
[4:50:03] <Generalminty> Smeb the split pusher hehe
[4:50:04] <Triadkakao> 스멥 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:50:04] <zokbalbossam> 아 스플릿하는 탑럼블이네
[4:50:04] <ddaomingss> 채굴 ㄷㄷ
[4:50:04] <생쥐조림> 남미탑럼블
[4:50:04] <킹메리> 달달
[4:50:04] <aiy7358> 탑럼블 ㅋㅋ
[4:50:05] <smh9623> 탑솔러 둘 ㅋㅋㅋ
[4:50:05] <보석상이4억손해> 때리면 돈줌 님도치셈
[4:50:05] <에이홀> 개꿀맛
[4:50:05] <실력급상승> 서밋. 이게죽네 ㅋㅋ
[4:50:06] <꽃본좌> 투탑 ㄷㄷㄷㄷㄷㄷㄷㄷ
[4:50:06] <낙타낚따> 스플릿하는 서포터가 있다?
[4:50:07] <냥_봇> ㅌㅊㅇ 인정인데?
[4:50:08] <즐거운하루_쭈> 스맵 눈물.ㅠ.ㅠ
[4:50:08] <khiafin> 과연 탑인지감수성
[4:50:08] <익셉션> 투탑 개쩌네 ㄷㄷㄷㄷ
[4:50:09] <djawldnjs13> 에?
[4:50:09] <sch9296> 스맵 행복사ㅋㅋㅋㅋ
[4:50:09] <힐리님> 스맵 행복사
[4:50:13] <tifajjang> 개꾸르
[4:50:16] <다스리자> 지도 포지션 자꾸 햇갈리는거 아니냐 ㅋㅋㅋㅋ
[4:50:17] <ffrroogg2> 탑솔로. ㅋㅋㅋㅋㅋㅋ
[4:50:18] <colin2579> 탑이 여기저기서 보이네
[4:50:19] <황물기> 탑솔인척;
[4:50:20] <연더플> 맥주장전 beerJJ ㅋㅋㅋㅋㅋ럼블ㅋㅋㅋㅋㅋ
[4:50:21] <depressed_magpie_01> 서폿 라인 건들지.말라고!!!!
[4:50:23] <uyou6> ㅋㅋㅋㅋㅋㅋ
[4:50:23] <하세오> 크
[4:50:23] <커다란대머리> 이게 죽네
[4:50:25] <ganzi190> 서밋 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:50:25] <방방코> ㅋ
[4:50:27] <1빠> ㄴㅇㅅ\
[4:50:28] <mfthehottest> 자축 ㅋㅋㅋ
[4:50:29] <kormadin> ㅌㄸㅇ
[4:50:31] <bolgeono> 탑땄고! 나이스!
[4:50:32] <그녀의근육> z
[4:50:33] <삼삼육육> 와 무호흡 딜링
[4:50:33] <lkh21212> 페이커급 미드 목록 : 유칼, 라바
[4:50:35] <디스이즈네이쳐> -크-
[4:50:38] <아답터> ㅋㅋㅋ
[4:50:39] <밤톨만한> 킥
[4:50:46] <$깊은숲애쉬> 오공 던지냐?
[4:50:46] <이새하> 서밋이 정복자인줄 알고 박았네
[4:50:47] <핑크젤리1> 이게 죽네
[4:50:50] <jademin1004> 소환 선 칠흑 템선택도 좋다
[4:50:50] <메가메가잠만보> 쉬바 서밋 ㄹㅇ 고치자 제발
[4:51:01] <토스트잇> 유칼 진짜 기억 거의 다 찾았는데 왜그럼??
[4:51:01] <애플민트내놔> ㅇㅈ
[4:51:02] <티모먹는다람쥐> 라바보다 못하는 쵸비?
[4:51:02] <toughralf> 서밋 진짜 ㅋㅋㅋ 앵간하다
[4:51:09] <브베리나존버> 개빠르네ㅋㅋㅋ
[4:51:11] <민땅의호피무늬두피긁개> 열관리 ㄲㅂ
[4:51:11] <차캐요> 럼블 열관리 ㅋㅋ
[4:51:13] <해앵복> 와 갱회피 오졌다
[4:51:13] <Kurgal0904> 럼블 아직 궁있다
[4:51:15] <좋았다애송아> 페이커한테 안되서 우승 못하는 미드
[4:51:15] <안봉> 트런들 이속머냐 ?
[4:51:17] <+핵뚠뚠> 에이밍 q 심리전 지리네
[4:51:18] <coswsin8> 페이커급 미드목록: 도인비 루키 나이트
[4:51:19] <+vividvoyage> 바텀 CS 50개 차이...
[4:51:19] <리리엔키스> 역습각이었는데..
[4:51:21] <린넬6> ㅈㄱㅊㅇ
[4:51:21] <9tls> 난입 빛망 ㅋㅋ
[4:51:21] <어린경> 바루스 왜 밴당하는지 알것같다
[4:51:21] <우주파도> 아무리 봐도 유칼보단 쿠로가 훨 나은데
[4:51:24] <춘봉박12> 내가 알던 작년의 서밋이 맞나?
[4:51:25] <클레이브1234> 아이고 아프다
[4:51:25] <ipadalinghi> 럼블 과열실수
[4:51:26] <ftg1054> 우하하 팡파래~
[4:51:28] <산넘는남자> 소메보단 당연히 라바가 잘하지
[4:51:28] <hykum1708> 이런 kT한테 진 DRX는 도대체뭐냐 대게맥들아
[4:51:29] <ermdk154> 꺼억
[4:51:29] <해군원수개재석> 꺼억
[4:51:31] <청순카렌> 꺼억
[4:51:32] <쇳덩어리> 크트 이번엔 좋다 진짜
[4:51:32] <인동11> ㅋㅋ
[4:51:32] <아싸씨노> 맛있다
[4:51:33] <김해바다사나이김찬호> 그래도 주도권 가져왔네 양사이드
[4:51:34] <플로모> 정글러극대노
[4:51:34] <문디멩뿌아> 샌박의 바텀 말리기 + 30분 이전 전 라인 2포탑 밀기 이러면 2세트는 KT가 이기겠다
[4:51:35] <spdlqj72> 냠
[4:51:37] <귀찮은일> ㄲㅂ
[4:51:38] <슬게> 시도는 좋앗네
[4:51:38] <혐팬치치> 오 ㅋㅋㅋㅋ
[4:51:39] <slowlcgay> ?
[4:51:39] <건전한반바지> 진짜 미드정글은 전설이다
[4:51:43] <parcc2> 유칼은 그냥 별로임 어딜가도
[4:51:49] <카롱카롱> 보노
[4:51:50] <묵밥> 육칼은 ㄹㅇ....
[4:51:50] <아기예티> 페이트는 잘하긴한다
[4:51:55] <분유조절잘해> 스텝진 오늘 야근(3전)확정
[4:51:57] <잡초뜯는라마> 유킬
[4:51:58] <ilovesiho> 크트한테 진 drx에게 진 t1은 대체 뭐냐
[4:51:58] <socrates42> 보노도 걍 트래쉬가비진데
[4:52:02] <rookie9312> 샌박 바텀은 스맵 에이밍도 못이기면 어쩌냐..ㅋㅋ
[4:52:08] <ace6121> ?????
[4:52:08] <drieddice> 역시 탑
[4:52:08] <dovoodoo1> 와 스맵
[4:52:09] <zokbalbossam> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:52:09] <페리로스> 잘뺏네
[4:52:10] <overwatchajae> 캬 ㅋㅋㅋㅋ
[4:52:10] <파르패> 와 ㄷㄷㄷㄷㄷ
[4:52:10] <준키> 탑이냐 ㅋㅋ
[4:52:11] <슬기로운이유> 유칼 아지르 숙련도 페이커한테 배우자...
[4:52:11] <우리즙> 와드 센스 오
[4:52:11] <낭만모기> 탑인데 걍
[4:52:11] <킹메리> 탑럼블 ㄷㄷ
[4:52:11] <할끄없넹> 날카롭네
[4:52:12] <npckim> -탑-
[4:52:12] <종이스피커> 탑ㅋㅋ
[4:52:12] <미세먼치킨> 플교화 ㄴㄷㄷ
[4:52:13] <jung3039> ㄷㄷ
[4:52:13] <초보123> 날카로운데
[4:52:13] <펩시> 이거 플교환 이득이네
[4:52:14] <+라면> 서폿 킬각보소 ㄷㄷ
[4:52:14] <세이바라> 저게 서폿이냐 탑이냐
[4:52:14] <惡魔피스머프> 나이스나이스
[4:52:14] <iiiiiillllillillill> ㄲㅂ
[4:52:14] <ireboy3> 스산슬!
[4:52:14] <구비연> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:52:14] <민또트> 와
[4:52:15] <catiman0205> 오
[4:52:15] <11000rpm> 원딜서폿교환이면 이득이지
[4:52:15] <jrdodam> 탑포터 ㅋㅋㅋ
[4:52:15] <마파두부짜응> 서폿이냐 탑이냐 ㅋㅋ
[4:52:15] <no8gerrard> 춘봉박 ㄷㄷㄷㄷ
[4:52:15] <fostoa> 스맵
[4:52:15] <asdss3> 진짜 쟤 탑이네 ㅋㅋㅋㅋㅋㅋㅋ
[4:52:15] <son870427> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:52:15] <런파니> 와드 힐 ㅋㅋ
[4:52:15] <heypq> 와 스멥
[4:52:15] <존버하는사람> 역시 탑
[4:52:16] <kamjatang23> 제어와드 센스 ㄷㄷ 이게 프로네
[4:52:16] <lidnise1004> 알콜장전 ㄷㄷ
[4:52:16] <숲플레> 날카롭다 맵
[4:52:17] <han9914> 럼블 서폿 맞냐???
[4:52:17] <다스리자> 아무리봐도 포지션 햇갈리는거 같은데 ㅋㅋㅋㅋㅋ
[4:52:18] <깎까> 대 봉 박
[4:52:18] <코드네임벌레> 스 산 슬
[4:52:18] <peridot2018> -탑-
[4:52:19] <sizz900> 공격형 서폿 ㅋㅋㅋ
[4:52:19] <ㆍ레비ㆍ> -탑-
[4:52:19] <just1mark> -탑-
[4:52:20] <smqrfr84> 맵신 ㄷㄷㄷㄷ
[4:52:20] <가햐> 저거 개꿀이넼ㅋㅋㅋㅋㅋㅋ
[4:52:20] <적색하늘> 역시 탑 출신
[4:52:20] <관전자1> 여긴 탑이 두명이네
[4:52:21] <야스오왼쪽젖꼭지> 럼블서폿제일잘하는사람 ㄷㄷ
[4:52:21] <ohducc> 원딜플빼면 개이득이지 ㅋㅋ
[4:52:22] <샤코를혐오하는사람> 와드 q 센스 ㄷ
[4:52:22] <icantlikepizza> 2탑전술
[4:52:22] <Minosity> 신입서폿 킹맵
[4:52:22] <표준근로계약서> 럼블서폿 ㅋㅋㅋㅋ
[4:52:23] <프로_트수> ㅌ탑이네
[4:52:24] <firstwater> 걍 럼블 탑인데?ㅋㅋㅋㅋㅋㅋ
[4:52:24] <ajtwlswjatmd> 역대 최고 럼블 서폿 ㄷㄷ
[4:52:24] <아르샌트> 적셔좌 잘하네
[4:52:25] <화난거아냐> 자연스럽게 라인도먹음
[4:52:25] <문들문들한문돌이> 0
[4:52:25] <도탁서> 스매푸 제 2전성기
[4:52:26] <song9un> 스맵 여전히 탑에서 잘하네
[4:52:26] <nox6262> 스 산 슬
[4:52:27] <bskang1999> 0
[4:52:28] <응엉> 럼블 플이 더 아까운데?
[4:52:28] <꼬맹이88> 1120 골드 ㅋㅋㅋㅋㅋ
[4:52:28] <Triadkakao> 탑 ㅋㅋㅋㅋㅋㅋㅋ
[4:52:31] <뤼네르> 0
[4:52:32] <dicee1121> 권위자는 다르네
[4:52:34] <zizonfaker> 투탑이네 ㅋㅋ
[4:52:35] <tlrmsjtm78> 1120 ㅁㅊ; ㄷㄷ
[4:52:35] <dnm02233> 0
[4:52:36] <야습> 1120ㄷㄷㄷㄷㄷ
[4:52:36] <브르레> 응 마오안해~
[4:52:37] <연더플> 저게 서폿이냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:52:38] <+댕댕이는댕댕> 토마토매직
[4:52:39] <스노이> 여윽시 알콜장전
[4:52:39] <카카롯또오오오> 서폿을 탑처럼하니 신박하네 ㅋㅋ
[4:52:40] <+chulsusemi> 서폿라인 왜 뽑냐 걍 탑솔러 2명 세우면 더쎈데 ㅋㅋㅋㅋ
[4:52:41] <+데스티엘> 역시 탑서폿 무섭네 ㅋㅋㅋ
[4:52:42] <지전건> 럼블 권위자 ㅋㅋㅋㅋ
[4:52:43] <기뻐기뻐> 누워 ???? 그럼 파운딩이지!!!
[4:52:43] <혐석이콧구멍> 역체폿은 앞으로 스맵이다
[4:52:44] <leelyunloon> ㅡㅅㄴㅇ
[4:52:48] <소티르> 응 마오 안해~
[4:52:48] <yuyuko10> 세나 점멸 뽑았네
[4:52:48] <orient1135> 마관신에 가면ㅋㅋ
[4:52:49] <alsgm753> 알콜장전 ㅋㅋㅋ
[4:52:50] <절대악질아님> 단식세나 조합을 짰어야했는데
[4:52:50] <SmileSpider> 픽이 너무 개발리는픽이 나왔어 탑봇 전부 다
[4:52:51] <+KimchiManSwag> SMEB 껌 씹고있냐?
[4:52:51] <팬티속다람쥐> 드러누웟는데 올라타서 때림 ㄷㄷㄷㄷ
[4:52:52] <borisedan> 샌박 딜 부족하지 않나
[4:52:53] <우리햄찌지구뿌셔팝핀뿌셔> 럼블 권위자는 마린이지
[4:52:55] <찬차차찬찬> 투탑메타 ㅋㅋ
[4:52:56] <미르진> 토마토캐논 눕냐 왜
[4:52:57] <carryyaa> 파운딩..?
[4:53:04] <wenger0413> 마오 원툴 아니었네
[4:53:05] <aiemr> 저거 새콤달콤임;
[4:53:05] <noir55> 나중에 럼블궁 깔면 샌박 아무것도 못하겠는데
[4:53:05] <민트초코마시멜로> 스멥 적성 이제찾았네
[4:53:05] <lostname_> 역시 천킬 서폿 ㄷㄷ
[4:53:05] <스마트한관우> 골드 용 다주네
[4:53:05] <카레라이스2> 킹마토황논 vs 토마토캐첩
[4:53:07] <uyou6> 럼블 서폿하러갑니다 ㅋㅋㅋ
[4:53:08] <그녀의근육> 팩트) 단식 세나다
[4:53:08] <우왁굳팬티도둑> 3셋트 가겠네
[4:53:10] <엄마나티비나왔어> 럼블 그냥 탑인데?ㅋㅋㅋㅋ
[4:53:13] <wodn1219> 한체폿 스맵
[4:53:13] <흑마사랑> 럼블권위자는 천주지
[4:53:14] <Kurgal0904> 토마토 캐찹 ㅡㅡ밴픽수준
[4:53:19] <tikataka12> 15분 57초 는 훌쩍넘네
[4:53:22] <에잇잘죽었다> 럼블폿이 약팀에나 먹히지, T1같은 강팀에선 힘못쓴다
[4:53:24] <+이힣힣> 리안드리가는 서폿이 있다!
[4:53:28] <kendori> 토마토 짜부됨...
[4:53:28] <wwaasskdi> 저게 맞네?
[4:53:29] <에마논> 저게맞네
[4:53:29] <글루미> 판정 무엇
[4:53:31] <네네넥> 저게 맞네 ㅋㅋ
[4:53:35] <tifajjang> 최고의 럼블 서폿
[4:53:37] <좋았다애송아> 페이커한테 져서 우승 못하는 미드들 - 쵸비,비디디,쇼메이커
[4:53:42] <vyoon12> 토마토 퓨레 되기 직전이네
[4:53:47] <loveyoumaxin> 딜 누가넣냐고 ㅋㅋ
[4:53:51] <묵밥> 서폿 선템 가면 ㄷㄷㄷ
[4:53:52] <witchking01> 스칼 많네
[4:53:53] <wogusldk> 와디드 해설하지말고 그냥 분석데스크로 가라
[4:53:53] <parcc2> 안맞는건데 마지막에 왼쪽무빙해서 맞은거임
[4:53:53] <격겜충> 리안드리 가는 서폿 은근 많음
[4:53:55] <depressed_magpie_01> 리안드리 ㅋㅋㅋㅋㅋ
[4:54:01] <빛빠> 킹각선 ㅋㅋㅋ
[4:54:02] <유미장인을꿈꾸는엄준식> ㅋㅋ
[4:54:02] <+qwe8163> 3용을그냥주내
[4:54:02] <epyonzero> 쿠로빼놓지마라
[4:54:02] <g_ggu> 킹 각 선
[4:54:06] <램파드닉누가쓰냐> 정글 저기있는데 왜나가 안나가지
[4:54:07] <조유리얼이뻐> 뭐하려고하지마
[4:54:08] <sunny_156> ??? : 뭐 할려고 하지마
[4:54:08] <분유조절잘해> 해석 : 소환(도구)
[4:54:08] <뷰끄> 브라움을 왜했지;
[4:54:09] <호고고오곡> 미포서폿!
[4:54:10] <스튠> 자폭?
[4:54:12] <Seeker1111> 3용까지 쉽게 먹네
[4:54:12] <허브맛페퍼> t1순위보고 페이커한테 진다고하는거임?
[4:54:13] <beforetwilight> 뭐할랴고라지마
[4:54:14] <오보따> 샌박 짐 ㅈㅈ
[4:54:14] <순정카렌_프로듀서> 제발 아무 것도 하지 마라 ㅋㅋㅋ...
[4:54:16] <talen8989> 너 보여줄 거 없어
[4:54:20] <총잽이> 핑찍는거봐라 ㅋㅋ
[4:54:21] <ashnine45> 럼블딜머야 ㅋㅋ
[4:54:22] <슬기로운이유> 누우면 파운딩하고 개패듯이 패야지
[4:54:23] <토스트잇> 뎅겅파 : 쵸비,비디디,쇼메이커 / 비뎅겅파:페이커 외 기타등등
[4:54:24] <han9914> 포킹 살인적이네
[4:54:25] <솔랭테러범> 돌돌 뭉쳐 스톤에이지 돌돌 뭉쳐 스톤에이지 돌돌 뭉쳐 스톤에이지 돌돌 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지 뭉쳐 스톤에이지
[4:54:26] <백두산멍뭉잉> 와 럼블 서폿? ㅋㅋ
[4:54:26] <charligan> 기스도 안 났네
[4:54:27] <해군원수개재석> 쌔 삥 타 워
[4:54:28] <리리엔키스> 럼블 더크면 한타 힘듬
[4:54:29] <조혜지> 굿바이 고릴라
[4:54:29] <yom2k> 자르반보다 럼블이 딜더넣겠는데?
[4:54:29] <파르패> 신동품
[4:54:30] <smqrfr84> 한대도 못때렸네 ㅋㅋㅋㅋ
[4:54:31] <가햐> 와에바
[4:54:32] <dkanakfdlsk> 바텀 타워 풀피ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:54:32] <메인라인> 어디터진거냐?
[4:54:33] <heypq> 타워 팔ㅡ팔
[4:54:35] <미켈란젤로보디창조> 럼블서폿 머꼬 ㅋㅋ
[4:54:37] <김해바다사나이김찬호> 바루스가 미드에서 저러고있는데 어캐 전령을 풀어 ㅋㅋ
[4:54:41] <몽헤알> 바텀 쌔거네 ㄷㄷ
[4:54:41] <for_yonsei> 돌아왔구나
[4:54:41] <삼나무삼각목마> 오
[4:54:42] <afeol32> 레고
[4:54:42] <banji87> ??
[4:54:43] <검은색도토리> 오 ㅋㅋ
[4:54:43] <시이이드> 굿바이 에이밍 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:54:43] <꿈을이루는> ????
[4:54:43] <야생랑이> ?
[4:54:43] <까고있네> 오
[4:54:43] <rubichii> ??
[4:54:43] <sweety_brunch> 와
[4:54:43] <wns5449> 각너무쟀네
[4:54:45] <뒤집개다내꺼> ?
[4:54:45] <저지능소시오패스> 갑자기 확굴러가네
[4:54:45] <lck_korea_lul> 에이밍 ㅋㅋ
[4:54:45] <쪼코레트> 이걸 죽어준다고?
[4:54:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:54:45] <아홉번째미호> 에이밍 ㅋㅋㅋ
[4:54:45] <Anger888_> 와
[4:54:46] <안하무인> 엉??
[4:54:46] <꼬맹이88> 점멸 안쓰냐?
[4:54:46] <브르레> 플 어디감
[4:54:46] <vakia1234> 캬 황 드 박 스
[4:54:47] <calintz304> 걍 플쓰지 왜
[4:54:47] <4418scot> 이거 크다
[4:54:47] <baramflowing> 이건 좋았따
[4:54:47] <촐랑_> 너무 아꼈네
[4:54:47] <어린경> 플 빨리 쓰지
[4:54:48] <페리로스> 저거 점멸 먼저써도 죽어
[4:54:48] <에리스님> 에이밍 왜케 재냐
[4:54:48] <whwakd123> 점멸을 안쓰냐?
[4:54:48] <소티르> 이걸 점멸 아끼네
[4:54:48] <렝고> 뭐하니
[4:54:48] <jjangro> 점멸 아끼다 죽네
[4:54:48] <identer1> 점멸 아끼다 죽었네
[4:54:49] <초코맛바나나우유> 애국밍 오늘 진짜 못하네 ㅋㅋㅋ
[4:54:49] <나비3> 점멸 왜 아끼냐
[4:54:49] <comehere6> 왜 저기 혼자있냐
[4:54:49] <asdf36853> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:54:50] <drieddice> CS 개꿀
[4:54:50] <Naiive94> cs 꿀맛
[4:54:51] <삡삡삡> 점멸은?
[4:54:51] <안봉> 럼블 cs 달달
[4:54:51] <todnrkd201> 오 터졌다
[4:54:52] <민또트> 응 풀었어
[4:54:52] <화난거아냐> 점멸 먼저써도 브라움 궁땜에
[4:54:53] <시도시도> 어휴
[4:54:53] <동전한닢> 와 녹였네
[4:54:54] <율무연방> ?
[4:54:55] <+심패쉬> 너무 쟀네
[4:54:57] <딸기향솜사탕> ㅇ ㄷ
[4:54:58] <새벽의여명> 아니 에이밍 진짜 뭐하는거야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:54:58] <카롱카롱> 왜안점멸
[4:54:59] <rii2315> 에이밍 머하냐
[4:55:00] <hounowjinu> 럼블 파밍ㅋㅋㅋㅋㅋㅋ
[4:55:01] <캐르릉> cs달달하구 ㅋㅋ
[4:55:01] <병렬이> 점멸써도죽었음 저건
[4:55:04] <hitthebook> 에이밍 안일했다
[4:55:04] <여울좌> 에이밍도 오늘 컨디션 별로네..
[4:55:05] <msj98> 점멸을 너무 아꼇네
[4:55:05] <noir55> CS 개이득
[4:55:05] <aiemr> 에이밍도 레고 하나씩 씹네
[4:55:07] <무루리> 바루스를 죽이면 모든게 해결되네
[4:55:08] <cielbreaker> 스맵만 웃고있다
[4:55:10] <yuyuko10> 점멸 아끼네
[4:55:11] <미세먼치킨> 유칼 너무 존재감이 없어
[4:55:11] <hound3113> 베이믹 뭐해
[4:55:11] <dosjwl927> 토마토매직
[4:55:12] <우투링> 쓰면 살지 왜죽어 ㅋㅋ
[4:55:12] <ohducc> 합법적 CS 취식
[4:55:13] <킈유> 야마토 펀치! 야마토 펀치!
[4:55:13] <타조알님> unji 수준 ㅋㅋ
[4:55:13] <+핵뚠뚠> 점멸
[4:55:14] <visahyvaa> 에이밍이 던져주네 고맙습니다
[4:55:15] <Kurgal0904> 에이밍 역캐리
[4:55:16] <고니구니> 에이밍은 좋은 보약 먹어놓고 왜그러누
[4:55:18] <뜍땩뜍땩> 에이밍 오늘 좀 컨디션안좋은거같음
[4:55:18] <기운찬버섯> 르블랑 저템 뭐냐
[4:55:18] <pppman5> 산삼약빨 떨어졌네
[4:55:19] <이마트치즈케익> 칼부쪽으로썩으면 살거같은데
[4:55:19] <godnumebr> 칼날부리로 점멸타면 사는데 왜죽어
[4:55:20] <firstwater> 에이밍 전판부터 왜저러냐ㅋㅋ
[4:55:21] <1995ksh> 점멸 써도 죽었을거 같은데
[4:55:21] <세이바라> 바루스서폿에 럼블 서폿으로 바꾸자
[4:55:21] <비니에유> 원딜세나면 스택쌓이나
[4:55:24] <dlxoals8290> cc를 저렇게맞는데 점멸써도 죽음
[4:55:24] <wawss4> 보딩중지 함 더 먹어야겟네
[4:55:26] <yoonhye88> 원딜은 레고 밟는게 당연하다
[4:55:28] <암당당당> 기둥은 보고 써야되는데 cc연계가 잘들어간듯
[4:55:28] <ariastark92> 딜링머신이라면 레고좀 삼켜봐야지
[4:55:32] <uyou6> 캬
[4:55:33] <aik110> 기둥좋앗다
[4:55:34] <tlrmsjtm78> 이걸 점멸을 아끼네
[4:55:34] <쿠로데스> 저기서 점멸안썻다고 뭐라하는건 뭐하는애들임 ㅋㅋㅋ 트런들 기둥에 브라움궁다있는데 막쓰냐?
[4:55:34] <라보헴> 점멸 너무 아꼈다 진심
[4:55:35] <11000rpm> 기절선수ㅋㅋ
[4:55:36] <npckim> KT 기절
[4:55:37] <안녕이제는안녕> 훅가다 에이밍
[4:55:38] <television23> 깔끔하네
[4:55:38] <leesunwoo98> 브라움 들오자마자 쓰지 그냥
[4:55:38] <ind12566> 점멸쓰면 살았다
[4:55:39] <bluewing1214> 기둥이 예술이네
[4:55:39] <ghdrl9303> 밑으로 점멸쓰지
[4:55:40] <ㅇㄹㅇㅇ> 걍 플쓰지..
[4:55:41] <hj9470> 재영아 마렵다
[4:55:43] <카레라이스2> 에이밍 사실상 서폿 없이 혼자 겜하는 상황
[4:55:43] <보은쌤> 세나궁 개멋있네
[4:55:44] <maru20007> 후반볼려고 점멸 안쓴것같음
[4:55:44] <한라산낙지> 점멸써도 죽는다고 판단해서 점멸안쓰고 그냥 죽은건가?
[4:55:44] <parkcw3003> ?? 플 썼으면 살았는데?
[4:55:44] <kwonsm2510> 점멸왜안씀
[4:55:47] <잡초뜯는라마> 점멸써도 죽을듯
[4:55:51] <steelblueblack> 아깝긴하네
[4:55:53] <Lyblet> 플 써도 죽음 바볻르아
[4:55:55] <znfwlsrmrgua> 점멸 안쓰네 ㅋㅋㅋㅋㅋㅋ
[4:55:57] <springjm> 써도 죽었어
[4:55:59] <쭈웅요호미이> 어차피 죽는각이라 안썻겠지
[4:55:59] <dawnandnighttime> 점멸 빨리 쓰면 사랐지
[4:56:00] <fullinlove486> 응 칼부쪽 썻으면살았어
[4:56:01] <gam3083> 칼부쪽으로 플 썼으면 살랐지
[4:56:01] <moasinn> 나였으면 점멸로 살았음 ㅇㄹㅋㅋ
[4:56:02] <도토리방구> 점멸써도 트런들 기둥땜에 죽엇을거같은데
[4:56:03] <뇨화> 입롤 오지네ㅋㅋㅋ
[4:56:05] <kalchmist> 썻음 살았어 유령쪽으로 넘으면
[4:56:05] <Kawaiibloodelf> 진작 플 썼으면 살았는데
[4:56:06] <베른트_발차> 스턴맞은건 못봤나 ㅋㅋ 못쓰니까 그렇지
[4:56:06] <Minosity> 그냥 칼부에 점멸쓰면 살지 뭘 죽음
[4:56:07] <레몬구름> 기둥에 옆으로 튕겨서 점멸로 벽못넘는거리잖아
[4:56:07] <carryyaa> 점명 써도 죽는다고 이것그라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:56:07] <kmc412> 점멸써도 기둥땜에죽지
[4:56:08] <sweetrest> 점멸써도 사는 각은 브라움 앞으로 오는거 보자마자 쓰는 각 뿐이였음
[4:56:08] <foreverwizone> 점멸 다음판에 쓸려고 아낌
[4:56:08] <jademin1004> 더 중요할때 저 점멸이 큰 역할 할수도 있다 걍 조용히 봐라
[4:56:08] <킁킁효니> 저게 플쓰면 죽는각이라니 ㅋㅋㅋㅋㅋㅋ 아만보들
[4:56:09] <answersimpson> 플쓰면 바로 기둥에 브라움 궁인대 ㅋㅋㅋ
[4:56:10] <aLfiNez> 쳐 먼저 안쓰니 죽지
[4:56:10] <vyoon12> 근대 칸나 탑솔킬 1위가 페이커덕분이라하더라 ㅋㅋㅋㅋㅋㅋ 진짜 그거보고 무슨 종교보는줄알앗다
[4:56:11] <dkstnqls311> 칼부에 점멸쓰면 살앗을거같은데
[4:56:11] <젤리까는으잉> 기둥보고 점멸쓸려고한거같은데 cc연계때문에 점멸못썻네
[4:56:11] <sonovkk> 브라움만보고어케플을쓰냐ㅋㅋ우리야다보고잇으니까그렇지
[4:56:12] <틀러리_추적자2> 플쓰면 충분히 살았음
[4:56:13] <게만사> 브라움 트런들이면 보이자마자 썼어도 죽었음. 무조건
[4:56:14] <뀨츙이> 페이x
[4:56:15] <린넬6> 세나궁으로디졋지똑갘이
[4:56:18] <마메> 와기둥
[4:56:19] <분유조절잘해> 플은 에이밍만 있냐ㅋㅋㅋㅋ 살았다는 애들 soo준ㅋ
[4:56:25] <삼삼드래곤> 빨리쓰면 ㅋㅋ 그논리면 안물리면 살았음 ㅋㅋ
[4:56:25] <kmw25231> 와
[4:56:26] <양파맛> 달라붙기전에 점멸을 썼어야지 그런게 안보임??
[4:56:26] <나는푸룩> 죽은건 에이밍인데 화난건 롤붕이 ㅋㅋㅋㅋㅋㅋ
[4:56:27] <parcc2> 르블랑 벽w ㅋ
[4:56:27] <akirakurosawa99> 황밋ㄷㄷ
[4:56:27] <인공호흡기> 오 서밋
[4:56:27] <칠광구엄복동> 보노 진짜 ㅋㅋㅋㅋㅋㅋ
[4:56:28] <fostoa> 보노 머하냐
[4:56:29] <h1208h> ??
[4:56:29] <국밥유저> 보노보노 레전드노 ㅋㅋㅋ
[4:56:29] <스나이퍼김> 저게 정글러냐?
[4:56:29] <맥뚜기> 보노보노 ㅋㅋㅋㅋㅋ
[4:56:29] <행복한오늘> 궁이라도 써 자르반아... 뭐하냐
[4:56:30] <하꼬가미래다> 보놐ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:56:30] <뷰끄> 보노는 레전드다
[4:56:31] <+zyklonchoke> ??
[4:56:31] <코드네임벌레> 보노니????
[4:56:32] <wnsgmldpf> 보노진심 ㅋㅋ
[4:56:33] <부엉시인> 와 보노 진짜 쓰래기다
[4:56:33] <wjsdbals22> 기둥 ㄷㄷ
[4:56:33] <램파드닉누가쓰냐> 잘 풀어놓고 이러네
[4:56:33] <roar8888> 보노 한결같이 못하네 ㅋㅋ
[4:56:34] <이새하> 온플릭이 끊었네 대박
[4:56:35] <lidnise1004> 보노뇌절 ㅋㅋ
[4:56:35] <일기척추요정쳐내는현아가> 진짜 사람이냐
[4:56:36] <포켓몬고스톱> 보노 아까부터ㅋㅋㅋ
[4:56:36] <유리아스_0203> 궁이라도 쓰지
[4:56:36] <건전한반바지> KT는 미드정글이 진짜
[4:56:36] <reverie0410> 잘 드갔네
[4:56:36] <낭만모기> 많이 던지네
[4:56:38] <꽃본좌> 얘들 뭐냐??
[4:56:38] <son870427> 보노...
[4:56:39] <+겨울늑대> 보노는 뇌가 진짜
[4:56:41] <lwoojin07> 보노 ㅋㅋㅋㅋ
[4:56:43] <도라비> 보노 진짜 오늘 개심각하네
[4:56:43] <외부유입러> 보노는 진짜다
[4:56:44] <cielazer> 보노보노 교체할 정글 절실 ㅠㅠ
[4:56:44] <아기예티> 기둥이 오졌다
[4:56:44] <김해바다사나이김찬호> kt 왜이럼 도대체
[4:56:45] <리리엔키스> 럼블 궁각이었는데
[4:56:46] <+댕댕이는댕댕> ㄹㅇ보노보노급 멍때리기 ㅋㅋ
[4:56:50] <banji87> 오공한테 궁이라도 타지
[4:56:51] <ndnjc> 이거 역전하면 샌박 레전드다
[4:56:55] <rookie9312> kt 이기자....
[4:56:56] <에잇잘죽었다> 유칼 진짜..
[4:56:57] <zerono001> 스코어 어디갔오 ㅠㅠ
[4:57:01] <zokbalbossam> 유칼아 아이고 이게 뭐냐
[4:57:02] <heykiv> 유칼 뭐하냐?
[4:57:02] <enginejh> 럼블 궁은?
[4:57:03] <즐라탄궁뎅이즐라탄탄> 이퀄 왜 안쓰냐
[4:57:03] <Airavataa> 와 페이트
[4:57:03] <에이홀> 플써서 브라움궁맞아주네
[4:57:04] <방방코> 이퀄언제써
[4:57:04] <socrates42> 페이트 ㄹㅇ 개고수다
[4:57:04] <kb101410> 유칼 저 상황에서 잡아가네
[4:57:04] <미르진> 이퀄 언제 써??
[4:57:04] <talen8989> 세나 궁 벌써 옴?
[4:57:05] <hitthebook> 아 보노.........
[4:57:08] <동전한닢> 와 페이트 핑퐁
[4:57:09] <저지능소시오패스> 와 르블랑이 진짜
[4:57:09] <aiemr> 미드 타워 하나 밀려다가 몇명이 죽냐 ㅋㅋㅋㅋ
[4:57:09] <+vividvoyage> 어?! 이게??
[4:57:10] <+Caffeine_00> ㅈㅈ
[4:57:10] <msjsand12> ㅈㅈ
[4:57:12] <미세먼치킨> kt 너무 못해
[4:57:13] <자탄풍> ㄷㄷㄷㄷㄷ
[4:57:13] <천사짱> 오우
[4:57:13] <grrrraaaaa> ?
[4:57:13] <쿠우자> kt 뭐함?
[4:57:13] <eunoiajh> 캬
[4:57:13] <Novice17> 유칼 아지르는 하지말자
[4:57:14] <얼음불꽃> 샌드빡쓰
[4:57:14] <새벽의여명> 페이트 미쳤따
[4:57:14] <국내야구갤러리2> 배 틀 크 루 져
[4:57:14] <drieddice> 마 토 마 토 마 !
[4:57:15] <한화우승아스널우승> 와 샌박
[4:57:15] <엄복두> 야마토매직 ㄷㄷㄷㄷ
[4:57:15] <artz4001> 와
[4:57:15] <엄마나티비나왔어> 와 이걸????
[4:57:15] <율무연방> 와
[4:57:15] <두배러> 와 써밋 그냥 너구리 롤이네
[4:57:16] <무공펀> 스맵 궁 왤케 아껴
[4:57:16] <_왕눈이> 와
[4:57:16] <vakia1234> 개잘한다
[4:57:16] <엄마쟤똥내나> 페블랑!!!
[4:57:16] <안하무인> 써밋 텔각 ㄷㄷㄷ
[4:57:17] <갓꿀벌> 토마토! 토마토! 토마토!!
[4:57:17] <무너69> 이걸 세나가..
[4:57:17] <hjj118> 토마토 케챱!!!!
[4:57:17] <변경가능한닉넴> 보노 진짜 걍 하지마라
[4:57:17] <낮져밤이_그_남자_조강현> 샌박! 샌박! 샌박! 샌박! 샌박!
[4:57:17] <닉네임만들기개짜증나네> 더럽게 못하네 진짜
[4:57:17] <얼음왕자문도> 와 샌즈
[4:57:17] <sweety_brunch> 와 샌박 ㅁㅊ
[4:57:18] <_포에버> 이걸 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:57:18] <크라이_> 티키타카 개오졌다
[4:57:18] <baramflowing> 대박
[4:57:18] <리제의채찍크로스> 갓드박스 ㄷㄷ
[4:57:18] <Jun3102> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:57:18] <+lshkid0427> 대단하다 K-T
[4:57:18] <염룡왕> 터졌네
[4:57:18] <숲플레> ㅋㅋㅋㅋ
[4:57:19] <SmileSpider> 어?
[4:57:19] <wjsgmltnseo> 페이트ㄷㄷ
[4:57:19] <운있는사람> 토마토! 토마토! 토마토!
[4:57:19] <이창일> 도티 싱글벙글
[4:57:20] <당직요정> 유칼 ㅋㅋㅋㅋㅋㅋㅋ
[4:57:21] <땅콩탄탄면> 손가락 ㄷㄷ
[4:57:21] <lucky5589> 스맵을 정글보내라 ㅋㅋ
[4:57:23] <$별고기> 🍅
[4:57:23] <세이바라> 자르반스노우볼
[4:57:25] <매콤한갈비> 야마토캐논! 야마토캐논! 야마토캐논!
[4:57:25] <lutist1991> 아니 페이트가 개잘하는데?
[4:57:25] <heypq> 와 샌박
[4:57:25] <mfthehottest> 페이트 개잘하네
[4:57:25] <시이이드> 그저...'야마토'
[4:57:25] <haroo90> 와 써밋 잘들어갓다
[4:57:26] <ilovesiho> 손가락 뭉치기
[4:57:26] <마스터국밥> 샌박 잘한다
[4:57:26] <포리아> 킹갓토
[4:57:26] <팬티속다람쥐> 보노가 게임을 터트리네
[4:57:26] <그만뒤져> 너무 뇌절이다
[4:57:27] <toysmong> kt 진짜 못하네..
[4:57:27] <rhrhdk3> 페이트 살아가네
[4:57:27] <Cook4225> 와 쌘드 빡스!!!
[4:57:28] <wodn1219> kt가 걍 못한거잖아
[4:57:28] <조현수쩐다> 페블랑ㄷㄷ
[4:57:29] <밥로란트똥망겜> 저녁의 샌박
[4:57:29] <lis0920> 황마토 ㄷㄷ
[4:57:29] <loveyoumaxin> ? 저걸 보내줘?
[4:57:29] <zcxv12345> 아니 ㅈ맵 궁 개아끼네 ㄹㅇ
[4:57:29] <ohducc> 이게 이렇게되네 ㅋㅋ
[4:57:29] <공백지> 유칼 평캔 실화냐
[4:57:30] <wenzdei> 손가락이요 ?
[4:57:31] <도네이션> 이건 kt가 더럽게 못싸우는데?
[4:57:32] <케디곰> 황마토 킹논
[4:57:32] <흑신우라면> 와 왤케잔하냐
[4:57:32] <깎까> 대 마 토
[4:57:33] <여울좌> 아니 서폿 스맵보다 한타를 못해 ㅋㅋㅋㅋㅋㅋ 진짜 너무한다
[4:57:33] <+핵뚠뚠> 페이X 르블랑 ㄷㄷ
[4:57:33] <Anger888_> 이게 샌박인가
[4:57:33] <깨물고싶다> ㅇㅅ혁! ㅇㅅ혁! ㅇㅅ혁! ㅇㅅ혁!
[4:57:33] <후재> DRX
[4:57:33] <han9914> 보노 한방에 다 말아먹네
[4:57:33] <공기좋은지방대> 아니 점멸 쓰고 죽을거면 아까쓰지 에이밍 ㅋㅋ
[4:57:33] <Kjhlove82> 대 퍼
[4:57:34] <mlpokn1248> 진짜 보노ㅋㅋㅋㅋ
[4:57:34] <todnrkd201> 아니 근데 서폿 하나 잡을려고 점멸을 빼냐
[4:57:35] <쿨파_> 5 fingers can win
[4:57:35] <lsj406> 황 마 토 갓 논
[4:57:35] <선생님의살색스타킹> 토 마 토
[4:57:35] <tdtalk0612> 샌박 왜 잘하냐
[4:57:35] <bbakdol> 페블랑 ㄷㄷ
[4:57:35] <sizz900> kt 뭐하냐
[4:57:35] <qwe153579> 🍅 🍅 🍅
[4:57:35] <왜자꾸떠들어> 감독하나왔다고 이렇게 달라지나
[4:57:35] <해피호> 도글벙글 ㅋㅋㅋㅋ
[4:57:36] <ki1roum85> 야버지.... 이제 깨달아요
[4:57:36] <liqurt> 황마토 킹논!
[4:57:36] <Naiive94> 자강두천이네
[4:57:36] <Seinere> 명언 ㄷㄷㄷㄷ
[4:57:36] <늙은도적> 킹갓마토
[4:57:36] <+라면> 보노보노 스노우볼 ㄷㄷ
[4:57:36] <saunsasim> 킹마토갓논
[4:57:36] <발키리_> 샌박 잘한다!
[4:57:37] <cehmars> 토마토 효과
[4:57:37] <doktakgu> 본 오 는 레 전 드 다
[4:57:37] <으으우우> 샌박이 잘나갈때보면 답답한테 한타는 기막히게 잘해서 역전승한게 많기는 했어
[4:57:37] <아싸펭귄> 역시 페이x
[4:57:37] <惡魔피스머프> 보노 진짜
[4:57:37] <wwaasskdi> 페이X ㄷㄷㄷㄷ
[4:57:37] <여수의자랑풍> 킹 마 토 캐 넌 배 틀 크 루 저 !킹 마 토 캐 넌 배 틀 크 루 저 !킹 마 토 캐 넌 배 틀 크 루 저 !킹 마 토 캐 넌 배 틀 크 루 저 !킹 마 토 캐 넌 배 틀 크 루 저 !
[4:57:37] <이마이상> 토마토 매직 ㄷㄷㄷㄷ
[4:57:37] <msj98> 뇌절 해버렸네 ㅋㅋ
[4:57:38] <바누와> 스산슬 다음은 정글가자
[4:57:38] <냥이밥> 야마토 매직 ㄷㄷ
[4:57:38] <noir55> 정글 미드 레전드 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:57:38] <ceh52> 페이X 페이X
[4:57:39] <범정관> 페이트가 진짜 잘 한다
[4:57:39] <naeujohnjae> 빛마토
[4:57:40] <wom8693> 유칼보노 개못하네
[4:57:40] <kassth3013> 보노가 조졌네
[4:57:40] <에리스님> 에이밍 짤리면서 망함 ㅇㅇ
[4:57:41] <qldrnz> 유칼 개못하네
[4:57:41] <aik110> 정글차이 슬슬 나네
[4:57:41] <ㅇㄹㅇㅇ> 왜 자꾸 던지냐 진짜
[4:57:42] <아홉번째미호> 미드 정글이 던지내 케이티
[4:57:42] <초코맛바나나우유> 대퍼팀 아니랄까봐 그냥 던지기 바쁘네 ㅋㅋ
[4:57:42] <클레이브1234> 보노가 너무 안일하다
[4:57:42] <크로뱃___> 황마토
[4:57:42] <꼬맹이88> kt 진짜 개못하네 ㅋㅋㅋㅋㅋㅋㅋ
[4:57:42] <세계최강바드> 내가알던 샌박이맞나?
[4:57:43] <dkanakfdlsk> kt ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[4:57:43] <사레안> 오
[4:57:43] <찬차차찬찬> ㄹㅇ 자르반이 왜들어가냐 ㅋㅋㅋ
[4:57:44] <타조알님> 보노가 너무 심해
[4:57:44] <완듀팡> KT drx 이긴거 개츄챡이네 ㄹㅇ루
[4:57:44] <투명인> SB는 약팀이냐
[4:57:45] <잴리입니다> 케이티 미드정글 뭐하냐
[4:57:45] <청포__> 도티 싱글벙글하는거 상상하니까 개웃기네 ㅋㅋㅋㅋㅋ
[4:57:45] <유럽좀비침공> 토 마 토 매 직 ! 토 마 토 매 직 ! 토 마 토 매 직 ! 토 마 토 매 직 ! 토 마 토 매 직 ! 토 마 토 매 직 ! 토 마 토 매 직 ! 토 마 토 매 직 ! 토 마 토 매 직 ! 토 마 토 매 직 !
[4:57:46] <엉말덩구이뽀뽀쪽> DRX 어케 졌냐고 묻잖아 ㅡㅡ
[4:57:46] <firstwater> 미드정글 레전드네ㅋㅋㅋㅋㅋ
[4:57:46] <+kagajotaro> 대 퍼 했 다
[4:57:46] <+심패쉬> 진짜 보노 자르반 느낌 너무 없네 ㄹㅇ
[4:57:47] <opensour> 유칼이 좀
[4:57:47] <집도리0727> 진짜 감독이 중요한건가
[4:57:47] <+itsdelpi> 페블랑 ㄷㄷㄷ
[4:57:48] <gnw0417> 하지만 그 손가락이 지건이라면!?
[4:57:48] <GLa_DOS> 이게 이렇게..
[4:57:49] <앙상이> 황마토 킹논 ㄷㄷㄷㄷㄷㄷㄷㄷ
[4:57:49] <hadee1216> 킹노ㅋㅋ
[4:57:49] <ashnine45> ㅇㅅ혁 ㅇㅅ혁
[4:57:49] <양씬> 그나저나 손가락이요 ??
[4:57:50] <글루미> 이건 KT가 던져준거지
[4:57:50] <브르레> 스멥 이퀄 왜안갈겻지 안찻엇나
[4:57:51] <joyyarn> 유칼 보노 머리박어
[4:57:52] <gonthegi> 야마토의 힘인가?
[4:57:52] <wiwij> 야먀토 매직 도마도 대 나 나 다!!!!!
[4:57:52] <bluewing1214> yamato magic SeemsGood
[4:57:53] <귀여우니한번봐주는후즈> 황 드 박 스
[4:57:53] <dbdnjs4729> 보노..유칼....
[4:57:53] <calintz304> 유칼 뻘궁 계속 나옴
[4:57:54] <leesunwoo98> 보노랑 유칼땜에 그냥 졌으면 좋겠다 kt
[4:57:54] <ftg1054> 읏 앗 랏
[4:57:56] <쇳덩어리> 이게 뒤집어지네
[4:57:56] <just1mark> 르블랑을 잘쓰네
[4:57:57] <긍정롤하는사람> 토 마토 캐 논!
[4:57:57] <드러운소리하면짖음> ㅋㅋㅋ kt한테 진 drx한테 진 skt 는 얼마나 못하는거임??ㅋㅋㅋ kt한테 진 drx한테 진 skt 는 얼마나 못하는거임??ㅋㅋㅋ kt한테 진 drx한테 진 skt 는 얼마나 못하는거임??
[4:57:58] <해군원수개재석> 황플릭
[4:57:59] <만나면좋은친구> 온플릭이
[4:58:00] <한라산낙지> 왜 한화랑 샌박 1경기 생각나냐 ㅋㅋㅋ
[4:58:00] <tifajjang> 정신차려라 kt
[4:58:00] <오우놀줄아는녀석인가> 배틀크류져
[4:58:00] <comerblancas> 이.답도 없던거 같던 팀을 살리네
[4:58:01] <우끽끽끼끼> 미드타워에서 이퀄갈겼어야해
[4:58:01] <호랑고양이> 원거리 3명있는데 자르반이 왜들어가지
[4:58:01] <visahyvaa> DRX경기력 개판이었나보네 이런팀한테 졌어? ㅋㅋㅋㅋ
[4:58:03] <보스틴> 르블랑이 잘했다
[4:58:04] <안시우1> 기둥이 좋았다
[4:58:06] <epyonzero> 왜 윽칼을 쓰냐 쿠로 어디감?
[4:58:08] <ganzi190> 오 야마토 매직!
[4:58:10] <rasunno123> 야밑맥 ㅋㅋㅋㅋㅋ
[4:58:11] <문디멩뿌아> 한타각을 너무 못 봤는데 이건
[4:58:12] <jyxps> 야마토캐논 매직
[4:58:14] <steelblueblack> 트런들이 개잘했다
[4:58:15] <시나역> KT 미드에 뭐 있냐 ㅋㅋㅋ 롤드컵에서도 저러더만 ㅋㅋㅋㅋ
[4:58:17] <rjswlfm> 보노 왤케 못하냐 ㄷㄷ
[4:58:19] <소나기07> 자르반 오공한테 궁쓰고 벽플 쓰지.. 너무 이해도 부족하네
[4:58:21] <+노승리빡인게임채팅곰월> 에이밍이 저기서 어떻게 살아
[4:58:22] <bigwin26> 페이트 왜케잘함?
[4:58:24] <Kurgal0904> 이퀄좀 일찍쓰지
[4:58:24] <조혜지> 담원을 잡은 젠지를 잡은 T1을 잡은 DRX를 잡은 KT를 잡은 샌드박스
[4:58:25] <실크해트> 이런 kt한테 진 drx한테 진 t1 ㅋㅋㅋㅋㅋ 대단하다!
[4:58:25] <아이알엘> 유칼점멸뭐야 ㅋㅋ
[4:58:25] <carwoodkr> 유칼 스스로 가둠 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:58:26] <dkak15> 페이트개잘하네
[4:58:26] <린넬6> 쟤낸 트런들 뇌에서 지우고 겜하는듯
[4:58:27] <vyoon12> 페이트가 맨날 리플레이도 돌려보고 연구도 진짜 많이한다더라 도브억제기 진작에 치웠어야지 ㅡ.,ㅡ
[4:58:28] <groove_lol> 럼블궁은 왤케 아끼지
[4:58:29] <kmw25231> 머야 이기네?
[4:58:29] <nooooooy> 야밑맥 개 웃기네ㅋㅋㅋㅋㅋ
[4:58:29] <jademin1004> 페이트 진짜 물건인거같음
[4:58:29] <일단좌> 아지르가 궁을 저렇게 써야 했나
[4:58:30] <laurab> 아지르 딜을 못하네
[4:58:31] <라크라시엘> 브라움 궁에 점멸을 썼는데? ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:58:32] <분유조절잘해> ?? : 이걸 이겨 ?
[4:58:32] <핑크젤리1> 아지르 뭐함 ㅋㅋ
[4:58:32] <이마트치즈케익> 유칼도 밑으로 플쓰지
[4:58:32] <lsy104501> 뭐야 이기네?
[4:58:33] <나는푸룩> 유칼 ㅋㅋㅋㅋㅋㅋㅋㅋ
[4:58:34] <푸심> 아지르 플 진짜 사람인가
[4:58:37] <no8gerrard> 이기네?
[4:58:38] <빠른막장테크> 황마토캐논
[4:58:39] <xop333> 미드차이
[4:58:43] <ffrroogg2> 보노 진짜 느낌없다
[4:58:44] <roar8888> 유칼 강등출신답다
[4:58:44] <cielazer> 아지르로 포탑앞에서 평타떄리는거뭐냐 ㅠㅠ
[4:58:45] <parcc2> e플했으면 잡았을듯
[4:58:45] <lwoojin07> kt 가 던진걸 포장하네 ㅋㅋㅋㅋ
[4:58:46] <잉치킨> 르블랑 딜 다 꼽아넣었네
[4:58:47] <마호가니> 아니 어떻게 감독 바뀌자마자 팀이
[4:58:48] <잡초뜯는라마> 야마토가 페이트를 알아본걸 수도 있지
[4:58:49] <kormadin> 빛망 갓
[4:58:52] <외부유입러> ????
[4:58:54] <vixp59> KT 뇌절 시작 ㅋㅋㅋㅋㅋㅋ
[4:58:54] <ghn682671> ?
[4:58:56] <글로리입니다> ?펑
[4:58:56] <삼나무삼각목마> 와ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:58:56] <이약소간> 왜 저래
[4:58:57] <구비연> ???????????
[4:58:58] <liomlid> 럼블궁 왜저리 못쓸까
[4:58:58] <+잘가가지마> 아마토매직ㄷㄷ
[4:58:58] <florida5920> 잼맵
[4:58:59] <리리엔키스> 럼블 못하는데..
[4:58:59] <dnm02233> 데단하다!
[4:58:59] <운동도공부도내일부터> 르블 왜케잘해
[4:59:00] <우리집냐옹이나르> 도브비누는 그럼 이제 잘리는거임?
[4:59:00] <julychan131> 띠또 함박웃음이ㅔ
[4:59:00] <nox6262> 대 ㅡ 퍼
[4:59:01] <뷰끄> 보노는 레전드다..
[4:59:01] <+zyklonchoke> 갓 마 토
[4:59:02] <minsoocho> ㅈㅈ
[4:59:04] <노답서폿충> DRX 연전연패
[4:59:04] <hounowjinu> 대퍼 ㅋㅋㅋㅋㅋ
[4:59:04] <tlrmsjtm78> ? 싹다던지네
[4:59:04] <smqrfr84> 대퍼 ㅋㅋㅋ
[4:59:04] <램파드닉누가쓰냐> 이게 뭐지
[4:59:04] <petra993> 빛 퍼
[4:59:06] <새콤달콤해적단> 뭐하냐 ;;
[4:59:06] <aaiddicci> 대마토캐논
[4:59:06] <테디> 대퍼타임
[4:59:06] <아싸씨노> 이건 kt가 던져서 지는거다 ㅋㅋ
[4:59:06] <UNIK0531> 황마토캐논;
[4:59:06] <lidnise1004> 대퍼타임 on
[4:59:07] <smh9623> 대-퍼
[4:59:07] <ㅎ덕두리> 이거 플레 경기인가요?
[4:59:08] <늘푸른마음> 이게바로 감독차이인것인가..
[4:59:08] <Meongdo> 잇츠 대퍼타임
[4:59:08] <희번득> 유칼이 진짜 못하는거같다
[4:59:08] <primus0021> 님 서폿 첨함?
[4:59:08] <껌씹는꼬마> drx어케이긴거임
[4:59:09] <빙과공방> 님들 페이트 잘하는느낌 나지않음?
[4:59:09] <킹갓복족이> 원조 대퍼
[4:59:09] <sample1218> 뭐하는거지?
[4:59:13] <마키그린다> 갓마토 매직 ㄷㄷㄷ
[4:59:13] <귤을달라> 엠비션 화이팅!
[4:59:13] <동전한닢> 용도 먹었고 역전인데?
[4:59:14] <legendsixxx> 투신 편안
[4:59:15] <+fillfine> 럼블궁 느낌없네
[4:59:15] <낭낭쭙쭙> 3용 잘 먹고 왜 이러냐
[4:59:16] <토스트잇> drx는 대체 얼마나 못했던거임??? 개신기하네
[4:59:17] <갓꿀벌> 이것이 원조 대퍼팀의 품격이다.
[4:59:18] <rms8hszi> 대ㅡ퍼
[4:59:19] <젤리삐_> 르블랑이 해준다
[4:59:20] <drieddice> ??? : 아 우리팀 뭐하는데
[4:59:20] <sksmsdltnwhd> ??: 또 너냐 '멥'
[4:59:21] <son870427> 킹마토황논!
[4:59:21] <닉네임만들기개짜증나네> 둘다 못하는데 KT는 심각하다 한국 롤 수준 왜 이렇게 됐냐
[4:59:21] <aiemr> 역전각
[4:59:22] <친절한이지금자씨> 스맵보고 럼블 못한대 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:59:24] <오렌지100쥬스한잔의여유> 바드자폭
[4:59:25] <보석상이4억손해> 맥
[4:59:26] <ilovesiho> 진짜 이런 슈레 기 크트한테 진 drx 에게 진 T1은 얼마나 못하는거냐??
[4:59:27] <프로버서> 페이x 개잔쌈
[4:59:27] <sei_amano> 왜 샌박이랑 싸우는 애들은 후반에 다 던지냐?
[4:59:27] <ajtwlswjatmd> 맥이끊겨?
[4:59:28] <toughralf> 케티진짜 정신지체들만 모아놨네
[4:59:28] <마샙> 자르반 스노우볼 오지게 구르네
[4:59:31] <4418scot> 진짜 유칼은 2년간 꾸준히 너무 못함
[4:59:31] <naturerepublic> 나무 원툴 멥산슬;
[4:59:33] <$tdwk1677> 대 퍼 타임 ㅋㅋㅋ
[4:59:34] <hyperbolic34> 그저 대퍼
[4:59:34] <염린> 르블랑한테 바람용주네
[4:59:34] <강력한일격의병아리> 아 3꽉해 눈나보게
[4:59:35] <사전중독> !패치버전
[4:59:35] <에잇잘죽었다> 소환은 기인보다 잘하는데 팀을 잘못만났네
[4:59:36] <넌진다> 저게 오덕페이트 인가?
[4:59:37] <iallyk> drx는 뭔짓을 했길래 진거냐
[4:59:37] <+앞산> KT 정신차려!!!
[4:59:38] <lichengzhe9148> 대퍼타인
[4:59:38] <kkkpppiii> 스맵 럼블 이상한데
[4:59:40] <krhedy> 진짜 뭐하는거노 저거는?
[4:59:41] <+wpdhkvl> 자르반이 너무 던지는데
[4:59:41] <doktakgu> 디스이즈 본 5555 매직 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[4:59:43] <Celloflower> 르블랑이 하드캐리중임
[4:59:43] <후추화분> 르블랑 궁쿨타임 궁금해지네
[4:59:43] <lck_korea_lul> 스맵은 럼블은 잘함 롤을 못할뿐이지
[4:59:43] <aik110> 전판도 3용먹고 진거아님?
[4:59:43] <Kjhlove82> 원 조 의 맛
[4:59:44] <아기예티> 또 유칼봐주다 하나씩죽네
[4:59:45] <pzgren> 왜 자꾸 용4개 플랜을 짰으면서 용4개보다 다른걸 선택하냐고
[4:59:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[4:59:46] <sizz900> kt 운영 자체가 이상해
[4:59:48] <whatman_minchul> 아니 drx를 잡고 샌박한테 고전한다고? ㅋㅋㅋ
[4:59:48] <baramflowing> 크트 오더 누구냐
[4:59:49] <세계최강바드> 르블랑 물총이 은근 쏠쏠하네
[4:59:50] <mfthehottest> 소환이 에이스인 팀 ㄷㄷ
[4:59:50] <수련양말로커피내린빵짖개> 김숙희
[4:59:52] <bebe0101> 아까부터 페이트가 진짜 잘해줌
[4:59:52] <+댕댕이는댕댕> 야마토 매직 ㄷㄷ
[4:59:52] <alscyq111> 그리핀강등주역 유칼인데 쿠로안쓰고 유칼쓰노 솔랭원툴 ㅋㅋ
[4:59:53] <banji87> 뇌절 한번 씨게 하네
[4:59:53] <스나이퍼김> 정글이 던져서 다 빡친듯
[4:59:54] <+그린삿갓> 담원이 희망이다
[4:59:55] <초코맛바나나우유> 이딴 팀한테 진 팀들은 진짜 반성해라 ㅋㅋ
[4:59:56] <luins99> 4바람용 르블랑 가자
[4:59:58] <에리스님> 결국 마오원툴이었네
[4:59:58] <kjh15024193> 와 drx 티원상대 승률25$
[4:59:59] <ariastark92> 토마토 케쳡.. 데단하다
[5:00:00] <slowlcgay> ?
[5:00:01] <wgh1245> 폭탄지구!폭탄지구!폭탄지구!
[5:00:02] <jjk2823> 페이x
[5:00:05] <산넘는남자> park 원순
[5:00:06] <+likaBreeze> 페이X
[5:00:07] <jye26> 이런 kt가 이긴 팀 ㄷㄷ
[5:00:08] <경빡이> 늦어지는 퇴근
[5:00:08] <공백지> 그냥 지는 이유 단순함 유칼한테 못하는 아지르 시켜서 지는거임
[5:00:09] <냥쿠> 마오 원툴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:00:10] <피앤더> 페블랑 ㄷㄷ
[5:00:11] <갤러거> 페이트 진짜 잘하네
[5:00:11] <furruto> 페이트 개잘한다
[5:00:12] <han9914> 정글 미드 둘이서 말아먹는중
[5:00:12] <ceh52> 역시 페블랑이다
[5:00:12] <군밤권> 세이버
[5:00:12] <boksuri> fate가 진짜 잘해
[5:00:13] <클메> ㅇㅅ혁
[5:00:13] <인동11> 글골은 왜이기냐
[5:00:14] <깨물고싶다> 페이x! 페이x! 페이x! 페이x!
[5:00:14] <바닐라크림콜드브루_> 아니 3꽉해야 누나보는데
[5:00:14] <술김에롱소드3포시작했어요> drx는 진짜 뭐냐 ㅋㅋ 유사팀 수준
[5:00:14] <뵤미> K 한타
[5:00:14] <헤드슈터> 클템은 이론은 저렇게 빠삭한데 솔랭은 왜 그렇게 하지?
[5:00:14] <두배러> 골드는 앞서는데...ㅋ
[5:00:15] <breasfure> 해설은 무슨 클템 혼자 하고 있네
[5:00:15] <김연아처럼> 졸린거 보니깐 T1이 이기겟네
[5:00:15] <poettramp2> 미드 절대자 엠비션 ㄷㄷ
[5:00:16] <화려한조명이북쪽을감싸네> ㅈㄱㅊㅇ ㅈㅈ
[5:00:17] <ddesmerp> 페블랑 ㅋㅋㅋㅋ
[5:00:17] <+데스티엘> 페블랑 ㄷㄷ
[5:00:17] <아인스트> 정글이 던졌는데 서폿원툴소리가나오네 ㅋㅋㅋ
[5:00:18] <이마이상> 페이x 르블랑 ㄷㄷㄷ
[5:00:18] <잼여비> X이트 ㄷㄷ
[5:00:20] <배띵띵> !해설
[5:00:20] <근왜근> 책폈다
[5:00:21] <큰큰이> 메자이 ㅋㅋ
[5:00:21] <간장공장쥐환> 페이X X이트 ㅇㅅ혁
[5:00:21] <seung8a> ㅇㅅ혁!ㅇㅅ혁!페이X!페이X!
[5:00:21] <야생랑이> 정글미드가 던지니 답이 없다
[5:00:22] <식물인간에게물주는조강현> 페이x 르블랑은 못막지 ㅇㅇ
[5:00:22] <여수의자랑풍> 각 성 한 페 이 트 !각 성 한 페 이 트 !각 성 한 페 이 트 !각 성 한 페 이 트 !각 성 한 페 이 트 !각 성 한 페 이 트 !각 성 한 페 이 트 !
[5:00:22] <하쮸예요> 메자이 on
[5:00:23] <h1208h> 페이트가 꾸준히 잘하네
[5:00:23] <kukkurukuku> 김정수의 탑과 야마토의 미드인가
[5:00:24] <64SeaMe> 페이x ㅇㅅㅎ
[5:00:25] <조혜지> 역시 페블랑
[5:00:25] <bskang1999> 페블랑ㄷㄷ
[5:00:25] <꼬맹이88> ㄹㅇ 아지르가 진짜 못함
[5:00:25] <조근수> 메자이 ㄷ
[5:00:26] <집사어딨냐옹> 밴시 물총 ㄷㄷ
[5:00:26] <love_skt> 보급형페이커
[5:00:26] <쭈웅요호미이> 갓마토매직 뭔데...
[5:00:26] <수염원숭이> 페블랑 메자이 ㄸ
[5:00:27] <이거실화냥> 힘내자 한화야
[5:00:28] <새벽의여명> 레알 페 가문인가
[5:00:28] <청포__> 감독차이
[5:00:28] <Anger888_> 페블랑 빙의
[5:00:29] <슬기로운이유> 유칼은 루키한테 쳐맞은지 2년이나 됐는데 아직도 정신 못차렸노
[5:00:30] <뀨츙이> 역시 페이x의 르블랑ㄷㄷ
[5:00:30] <standardcooperation> 페이 x 르블랑 역시
[5:00:30] <krok77> 르블랑 뭐냐
[5:00:31] <jademin1004> 걍 이거 미드차이로 겜 뒤집어지는중인데;;
[5:00:31] <아르타스> 페이x 이ㅅ혁 르블랑? ㅗㅜㅑ
[5:00:31] <firstwater> 책읽는 페블랑ㄷㄷ
[5:00:32] <린넬6> 근데역전은 트런들기둥이 다만듦
[5:00:32] <seouler3> 페이x ㄷㄷㄷ
[5:00:32] <뚱아아> 그래도 골드가
[5:00:34] <initialss2> lck썸머 샌박 축하드립니더
[5:00:34] <heykiv> 페이커 페이트 쌍두마차
[5:00:34] <민초단수석회원> 와 티원 담원상대 승룰 10프로 ㅋㅋ
[5:00:34] <honeyvv> 페이트 이성혁 ㄷㄷㄷ
[5:00:35] <시체타임> 서울원숭이 북악산에서 발견돼 충격...
[5:00:35] <destroytheevilpower> 페이x ㄷㄷ
[5:00:37] <한줌> 근데.진짜 페에트 최근 존재감 뛰어남
[5:00:38] <rual3235> 1s57
[5:00:38] <socowadamee> drx는 어케잡았누
[5:00:40] <귀여우니한번봐주는후즈> 역시 페블랑
[5:00:41] <천사짱> 아이고
[5:00:41] <마메> 와 기둥 미쳣어진짜 ㅋㅋㅋㅋ
[5:00:41] <sunny_156> 보ㅗㄴㅋㅋㅋ
[5:00:43] <격겜충> 유칼 그나마 잘하는 AP미드챔이 탈리야,아지르인데ㅋㅋ
[5:00:43] <vyoon12> 야마토가 페이트를알아본게아니라 페이트는 나올때마다잘했어 이유도모를 도브가 그냥 계속나온거지 ㅋㅋㅋㅋ
[5:00:43] <+노승리빡인게임채팅곰월> 지구 멸망 직전에 하는 게임이라 그런지 확실히 다르네
[5:00:44] <sacyts50> ..?
[5:00:45] <+vividvoyage> 기둥 미쳤네
[5:00:45] <비니에유> 기둥 ㄷㄷ
[5:00:45] <poi989> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:00:45] <크라이_> 온플릭 기둥진짜 예술이네
[5:00:45] <msj98> 보노 ㅋㅋㅋㅋㅋ
[5:00:45] <가뷔야> 와 황플릭미쳣네
[5:00:45] <촐랑_> 노딜
[5:00:46] <다스리자> 와
[5:00:46] <분유조절잘해> 페블랑 12스택
[5:00:46] <쇳덩어리> 끝났다
[5:00:46] <+batdex> yamato gap
[5:00:46] <료수> 보노 왜저럼 대체
[5:00:46] <Soj2031> 킹마토캐논
[5:00:47] <+심패쉬> 진심 미드정글 뭐함?
[5:00:47] <험그> 르블랑 ㅋㅋㅋㅋㅋ
[5:00:47] <변경가능한닉넴> 아니 보노 진짜 뭐하는거임?
[5:00:48] <고노링링_> 아까부터 기둥이 쩌네
[5:00:48] <스티븐_유니버스> 와 기둥
[5:00:48] <joyyarn> 보노 나가
[5:00:49] <깎까> 루트 세나궁 진짜 잘쓰네
[5:00:49] <종핡회원> 온플릭 개잘하네
[5:00:49] <naeujohnjae> 기둥 개잘깐다 진짜 와
[5:00:49] <꽤애애액> 페이트 잘하네
[5:00:49] <건전한반바지> 진짜 자르반 너무하네
[5:00:49] <ansrjsdh12> 보노 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:00:49] <EricJYJ> 아니와
[5:00:49] <이새하> 온플릭 미쳤다
[5:00:49] <매드야인> ㅋㅋㅋㅋㅋ
[5:00:49] <liqurt> 온플릭 기둥 뭔데
[5:00:49] <just1mark> 자르반 레전드네 ㅋㅋㅋㅋ
[5:00:50] <television23> 또 또!
[5:00:50] <forcndjffl> 온플릭 뭐냐 오늘 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:00:50] <안성기성기굿> 보 조 통 신
[5:00:50] <+겨울늑대> 보노 진심
[5:00:50] <아르샌트> 보노실수너무많네
[5:00:50] <cielazer> 보노보노 쳐내 슈바
[5:00:50] <xop333> 페이X 스테이 X이트
[5:00:50] <시이이드> 머리터졌네 보노
[5:00:50] <qldrnz> 보노 트롤
[5:00:50] <ryanberry12> 와 기둥 진짜 잘쓰네
[5:00:51] <무딜링> ㄷㄷㄷㅋㅋㅋ
[5:00:51] <xellosye> drx??
[5:00:51] <최쨘> 보노 오늘 좀 심하넼ㅋㅋㅋ
[5:00:51] <회색보리> 진짜 왜저래
[5:00:52] <카르쟈드> 몇번쨰냐 ㅡㅡ
[5:00:52] <rii2315> 온플릭 기둥 지리내
[5:00:52] <kormadin> 보노 ㅋㅋ
[5:00:53] <선생님의살색스타킹> 내자내보
[5:00:53] <haroo90> 트런들이 진짜 잘막네 ㅋㅋㅋㅋㅋㅋ
[5:00:53] <fostoa> 보노 머하냐
[5:00:53] <문디멩뿌아> 자르반 너무 잘린다 이건
[5:00:53] <코코로큰코> 내가 보노고 내가 자르반인데
[5:00:53] <김존윅> 와 기둥 돌았네
[5:00:54] <카르테> 자르반 계속 eq못쓰네
[5:00:54] <노블리스> 보노 연속 몇번던짐?
[5:00:54] <1011hogo> 그런건 없어용~
[5:00:54] <어린경> 자르반 너무 별로네
[5:00:55] <Trollganji> 보노 이상한데
[5:00:55] <아홉번째미호> 자르반 계속 뭐하는짓이지
[5:00:56] <김그간> 자르반이 다 뇌절하네
[5:00:58] <lsy104501> 아까부터 기둥 장난아닌데???
[5:00:58] <인공호흡기> 기둥미쳤따 온플릭
[5:00:58] <hitthebook> 할말이 없네
[5:00:58] <noir55> 정글 미드 차이로 게임 터지네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:00:59] <안하무인> 내가 자르반이고 내가 보논데!
[5:00:59] <auc960518> 보노 머하냐 재 ㅋ
[5:00:59] <bottle_fe> 자르반 18세
[5:00:59] <calintz304> 자르반 경기도로 가즈아ㅏㅏ
[5:00:59] <hjunek> 보노 역캐리...
[5:01:00] <새벽공복> 온플릭이 기둥 개잘쓰네
[5:01:01] <윈드밀> 보노 멘탈 터졌네
[5:01:01] <야채랑> ㅈㄱㅊㅇ
[5:01:01] <호랑고양이> 플은 폼이냐
[5:01:01] <다용도작업실> 또31
[5:01:02] <parcc2> 유칼 말고 쿠로 썼으면 이겼다
[5:01:02] <외부유입러> 유칼 기억 잃었누?
[5:01:02] <아이알엘> 자르반 왜저래
[5:01:02] <ghn682671> kt 한물갔냐
[5:01:02] <짱울> 보노 진짜 못하네 ㅋㅋ
[5:01:02] <carryyaa> 스맵이 서폿으로 나오는데 이기겠냐? ㅋㅋㅋㅋㅋ
[5:01:03] <마나문> kt 뇌절 몇번하냐!
[5:01:04] <vakia1234> ㄹㅇ 기등 잘쓴다
[5:01:04] <미세먼치킨> 이거 이제 포킹 딜없다
[5:01:04] <Frozenedd> 보르반 죽었어 ㅠㅠㅠㅠ
[5:01:05] <모랑랑> 페 블 랑 ! ! !
[5:01:05] <ehsehfdl3> 보노 리폿 ㄱ
[5:01:05] <악성슼갈> ㅈ노 ㅋㅋㅋㅋ
[5:01:06] <뷰끄> 보노는 진짜 프로수준이 아님
[5:01:06] <ohducc> 보노가 컨디션이 많이 안좋은갑네
[5:01:06] <dosjwl927> 온플릭이 잘한거아님?
[5:01:07] <두댕> DRX전에 다 퍼부었네
[5:01:08] <leesunwoo98> 챌린저 솔랭도 안이럴듯
[5:01:08] <julychan131> 나왔다! 보노의 3연 던지기!!
[5:01:08] <행복한오늘> 정글스맵 투신서폿 ㄱㄱ
[5:01:09] <우리집냐옹이나르> 그런건 업소용
[5:01:09] <카카오_> kt 정글은 스코어 뒤가 없냐
[5:01:10] <wodn1219> 걍 자르반 던지는데
[5:01:10] <철전이공> 이건 트런들이 잘한거지
[5:01:10] <잡초뜯는라마> 세나궁이 이퀄 좀 씹어주네 서폿이라
[5:01:11] <_이녁> 타잔 선생 데려오자
[5:01:11] <eun6646> 진짜 마스터 아무나 갖다놔도 보노보단 잘하겠다!
[5:01:11] <저지능소시오패스> 보노는 원래 주사위였어
[5:01:11] <lshue7> drx어케이김ㅋㅋ
[5:01:12] <신념지킨트수> 기둥이 지리긴함
[5:01:12] <+aaaspas> 031
[5:01:14] <tdtalk0612> 아라가키 유이!
[5:01:14] <bigwin26> 황마토매직 뭔데 ㅡㅡ 연패달리던 팀 맞냐?
[5:01:14] <염룡왕> 쩝
[5:01:14] <kisaddam> 보노때문에 지는거임 자르반 몇번짤리는데
[5:01:15] <sodach> 자르반 못 하게 해야할듯
[5:01:16] <즐거운하루_쭈> 유칼은 아지르 못한다고 까였다가 극복 한줄 알았는데 그대로네.ㅠ.ㅠ
[5:01:17] <honoroflife> 자르반같은거 하니까 그렇지
[5:01:17] <그만뒤져> 보노가 못쓴게 아니라 온플릭이 잘 끊은건데
[5:01:17] <touchedcat> 보노캐리
[5:01:17] <콩샐러드> 근데 스멥 왜 서폿간거임?
[5:01:17] <phy12231223> 슼은 그 drx한테 어케발렸누??
[5:01:18] <사레안> 이건 온플릭이 잘하는데?
[5:01:19] <nooooooy> BO노 뭐해
[5:01:20] <감자먹임> 페이x잘하네
[5:01:20] <Kurgal0904> 정글 미드가 같이 뇌절하면 봇이든 탑이든 답이없음
[5:01:22] <midrundh> 온플릭이 지렸지
[5:01:22] <레몬방울> 자르반 대체 왜저럼
[5:01:23] <우주파도> kt가 어느 순간부터 정신을 못 차리네
[5:01:23] <son870427> 보노가 검정인듯. 투표 ㄱㄱ
[5:01:24] <$깊은숲애쉬> 럼블 서폿한게 에바지 탬 봐라 저게 딜이 나오냐
[5:01:25] <방관방관소방관> drx 어떻게 이긴거였어
[5:01:25] <클레이브1234> 또 용만 바라보고 가야되네
[5:01:26] <zxcvsf> 보노통신
[5:01:26] <ilovesiho> 페이트의 제자 페이커
[5:01:27] <visahyvaa> 미드가 개 못해서 게임의 맥이 안사는데 어케 이길까 롤은 미드게임이야
[5:01:27] <whwakd123> 못한건 정글 원딜인데 욕먹는건 스맵 ㅋㅋ
[5:01:27] <특수효과> 4용 먹으면 모른다
[5:01:28] <과인의부덕함> 유칼이 제일 심각함
[5:01:30] <dydtjr2111> 보노 샌박에 걸엇네
[5:01:32] <춘봉박12> 도티 행복사 ㅋㅋㅋㅋㅋ
[5:01:34] <실직폐업이혼부채> 페이트 잘하네
[5:01:35] <shsim0111> 아무리 봐도 온플릭 슈퍼플레이인데 왜 보노보고 뭐라하냐 ㅋㅋㅋ 골플이냐?
[5:01:36] <알카이드> 야마토매직
[5:01:38] <이그니스터> 골드역전
[5:01:39] <reverie0410> 이걸 역전당하네
[5:01:39] <토스트잇> 와 페이트의 페블랑 ㄷㄷㄷ ㅍㅇㅋ는 좀 보고 배워라 제발
[5:01:41] <Seeker1111> 용한타에 걸어야지
[5:01:42] <toughralf> 보노 얼마쳐받았냐 진짜
[5:01:45] <호두ㅎㅎ> 정글차이 넘나네
[5:01:46] <no8gerrard> ㅅㅍㅊㅇ
[5:01:46] <dtdlg> 보노 레게노 ㅋㅋ
[5:01:47] <sizz900> 글골 비슷한데 왜 자꾸 밀려
[5:01:47] <제주감귤맨> 감독ㅊㅇ
[5:01:48] <아삭아삭아삭> Drx를 이긴 케이티를 이긴 샌박 ㄷㄷㄷㄷㄷ
[5:01:48] <fmmy12> 도브는 못 나오겠네 페이트 너무잘해
[5:01:53] <+핵뚠뚠> 당한거 또당하니까 뭐라하지 뭔소리야?
[5:01:55] <___시드___> 페이X보다 페이X가 잘하네
[5:01:56] <자서전> 르블랑 라노벨 12페이지 ㄷ
[5:01:57] <yui13579> 포킹조합이 작구들어가죽네
[5:01:58] <doktakgu> 디스 이즈 보노보노 매직
[5:01:58] <초코맛바나나우유> 진짜 저딴팀한테 어찌 졌누 ㅋㅋㅋ
[5:01:59] <물개껑껑> 진짜 내가 알던 샌드박스 맞냐
[5:02:02] <steelblueblack> 솔라리 너무 빡치는데
[5:02:02] <saunsasim> 기둥 대박
[5:02:03] <푸심> 진짜 kt 왜 이따위냐
[5:02:04] <검은색도토리> 온플릭이 개잘하네
[5:02:05] <오빠의_불기둥> 유칼은 너무 주사위야ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그냥 스트리머만하자 유칼
[5:02:05] <mensorjjang> 기둥 개잘쓰네
[5:02:06] <dreaming1213> 온플릿이 너무잘해
[5:02:06] <겜조아> 기둥 미쳤네
[5:02:08] <즈아야저> 와 기둥이 예술이네
[5:02:08] <kjh15024193> 저런kt한테 지는 drx 대단하다저런kt한테 지는 drx 대단하다저런kt한테 지는 drx 대단하다저런kt한테 지는 drx 대단하다저런kt한테 지는 drx 대단하다저런kt한테 지는 drx 대단하다저런kt한테 지는 drx 대단하다
[5:02:09] <kmw25231> 와 ㄷㄷㄷㄷㄷ
[5:02:11] <얼음불꽃> 깃창을 기둥으로 막네 ㄷㄷ
[5:02:11] <baramflowing> 온플릭 노데스여
[5:02:12] <므량컁> 보노가 진짜 심하네
[5:02:12] <네오리스> 깃창 계속 끈기네 ㅋㅋ
[5:02:13] <엄마나티비나왔어> 온플릭의 기둥ㄷㄷㄷ
[5:02:14] <_왕눈이> 온플릭 기둥 겁나 잘쓴다
[5:02:14] <율무연방> 온플릭이 기둥 잘썼네
[5:02:16] <천수천수> 럼블 궁2랩 언제찍냐
[5:02:17] <tthoto23> 역시 토마토 케논 ㄷㄷㄷ
[5:02:17] <빙과공방> 온플릭은 원래 잘했었자너
[5:02:18] <rudgks09> 아니 정석조합도아니고 럼포터 갔으면 초반에 터트리고 걍 숨못쉬게 끝냈어야지 ㅋㅋㅋ 중반 넘어간순간 KT 후반 조합 멸망인데 어쩔거야
[5:02:19] <inweird> 페블랑 : 죽을 자신이 없다
[5:02:20] <김해바다사나이김찬호> kt 너무 실망스러운데 오늘 경기력 진짜
[5:02:21] <han9914> 보노 정신 못차리고 다 짤리는중
[5:02:22] <lidnise1004> 온플릭 개잘한다
[5:02:23] <여울좌> 유칼이랑 보노 또 서폿보다 딜량 안나오겠네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:02:25] <아기예티> 솔라리에 세나궁 쓰니까 럼블궁 딜 안들가네 ㅋㅋ
[5:02:25] <한화팬> 유칼은 쓰려면 오더한명 붙여줘야함
[5:02:28] <꿈을이루는> 진짜.대단하다 drx!!!
[5:02:28] <늙은도적> 골드 역전됐네
[5:02:28] <꼬맹이88> 글골 역전
[5:02:28] <Anger888_> 루트 206
[5:02:30] <에리스님> 르블랑 책쓰네
[5:02:30] <라인이중요해> ㄹㅇ 토마토 매직이네
[5:02:32] <더치반더린드> kt가 오만했네
[5:02:32] <나카무라119> 야마토 오고나서 전승임?
[5:02:33] <fancyart47> 야마
[5:02:34] <김무스1> 샌드박스 회사에서 다같이 관람중
[5:02:34] <우리방우리방> 저런 kt한테지는 drx한테 지는 t1저런 kt한테지는 drx한테 지는 t1저런 kt한테지는 drx한테 지는 t1저런 kt한테지는 drx한테 지는 t1저런 kt한테지는 drx한테 지는 t1저런 kt한테지는 drx한테 지는 t1
[5:02:36] <neccessary_evil> 킹갓토캐논 매직인가?
[5:02:37] <현성잉엥옹> 이게 야마토 캐논인가 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:02:38] <흥노리> 글골 엎었네
[5:02:42] <4418scot> 유칼은 그냥 1부급이 아님 2년 내내
[5:02:42] <삼나무삼각목마> 이걸 역전하네
[5:02:43] <惡魔피스머프> 보노님 좀만 잘해주세요!보노님 좀만 잘해주세요!보노님 좀만 잘해주세요!보노님 좀만 잘해주세요!보노님 좀만 잘해주세요!보노님 좀만 잘해주세요!
[5:02:44] <차라투스트라는이렇게말했> 와 그렇게 불리했는데 글골 역전했네 ㅋㅋㅋㅋ
[5:02:46] <포포610> 골 드 역 전 !
[5:02:50] <거인록빠> 미쳤다
[5:02:50] <sdh911213> 뭐야 왜샌박이 이기고있냐 ㅋㅋ
[5:02:51] <chltjddnjs8080> 메자이12
[5:02:52] <핫산0610> 야마토매직 ㄷㄷㄷ
[5:02:52] <EricJYJ> 이야
[5:02:52] <분유조절잘해> 대마토 ㄷㄷ
[5:02:53] <noirwod> 세나 왜 라인먹음//
[5:02:55] <rookie9312> kt이겨라... 누나 한번 더봐야돼
[5:02:57] <kkkpppiii> 어차피 우승은 티원 어차피 우승은 T1
[5:02:57] <AF291> 정글은 딜 안나올수 있지 근데 미드는 해당 안된다. 유칼은 문제있는거임.
[5:02:58] <vyoon12> 소환 보노 쟤낸 진짜 한심하다는말도아깝다 제이스자르반들고 오른처럼하네 ㅋㅋㅋㅋ
[5:02:58] <heykiv> 페블랑 메자이 풀스택 ㄱㄱ
[5:02:58] <무공펀> 럼블 자르반 썩엇네 ㅋㅋ 뒤져도 못이긴다 이젠
[5:03:00] <ftg1054> 저케한지디
[5:03:01] <ariastark92> 토마토 케챱.. ㄷㄷ
[5:03:01] <kendori> 보노가 문제네
[5:03:05] <ehsehfdl3> 보노 리폿좀
[5:03:10] <krok77> kt 도대체 뭘 한거냐 ㅋㅋㅋ
[5:03:10] <아인스트> 이겨낸거 맞나...? 정글이 계속 안죽어야되는데 죽는데...
[5:03:10] <킹갓퍄퍄> 서폿 럼블이 무쓸모 ㅋㅋㅋㅋ
[5:03:12] <간장공장쥐환> 도티 화이팅!
[5:03:14] <우주학자> 슼ㄱ들 또 도배하네
[5:03:20] <nooooooy> 진건 KT인데 화난건 맥붕어 ㅋㅋ
[5:03:22] <Kurgal0904> 대진빨- 다이나믹스, 샌드박스 ㅋㅋ
[5:03:26] <거북이볶음밥> 그 갈들 교육못받은거 티내는중 ㄷ ㄷ
[5:03:26] <시이이드> 얼른끝내자~ IG경기 보러가야지~
[5:03:27] <촐랑_> 와 바텀 웨이브 버리네
[5:03:27] <wnghd1213> 대포에서 영혼나오네 ㄷ
[5:03:28] <ilovesiho> 저런kt한테 지는 drx 한테지는 T1 대단하다 저런kt한테 지는 drx 한테지는 T1 대단하다저런kt한테 지는 drx 한테지는 T1 대단하다저런kt한테 지는 drx 한테지는 T1 대단하다
[5:03:29] <리리엔키스> 좁은길에서 이퀄 깔면서 싸워야됨
[5:03:32] <힐리님> 미드모여!!
[5:03:33] <우리집냐옹이나르> 킹드 모여
[5:03:34] <보너_> 서폿 스맵 kt탑 스맵임?
[5:03:35] <kukkurukuku> 용준좌 오늘 칼퇴근 가능하냐?
[5:03:39] <당신만의트수> 스맵 왜 서폿임???????
[5:03:40] <carryyaa> 스맵 진짜 확 갔네 ㅋㅋㅋㅋ 어쩌냐 넘 몬한다....
[5:03:41] <프로_트수> 미드 왜 모임
[5:03:42] <당나귀> 띠또매직 ㄷㄷ
[5:03:47] <저지능소시오패스> KT 왜이리불안하냐
[5:03:48] <firstwater> 진짜 오더 레전드네ㅋㅋㅋㅋㅋ
[5:03:48] <loveyoumaxin> 시야 다 내줬네 ㅋㅋㅋ
[5:03:48] <sizz900> 뭔데 쫄았어
[5:03:51] <외부유입러> 이게 시야장악 한거임? ㅋㅋㅋㅋㅋㅋㅋ
[5:03:51] <leesunwoo98> 시야 또 다먹혔네
[5:03:51] <ceh52> KT머하는거여? 왜 모인건데
[5:03:52] <anjb87> 우왕자왕
[5:03:52] <잼여비> X이트의 르블랑 믿는다
[5:03:54] <닉네임만들기개짜증나네> 걍 다른거나 봐야지 에효 ㅉㅉㅉ 개 못한다 진짜 ㅋㅋ 역겨워
[5:03:54] <bigwin26> 스맵이 서폿이라 시야잡는게 ㅋㅋㅋㅋㅋ
[5:03:56] <기대기대기대기> 지는건 KT인데 욕은 T1이 먹네 ㅋㅋㅋ
[5:03:56] <nobanlist2> 갈팡음부팡 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:03:57] <Siusoe> 갈팡! 질팡! 갈-팡질팡!
[5:03:57] <부산수학학원마우스도둑> 저런 kt한테 지는 drx한테 지는 T1 대단하다!!저런 kt한테 지는 drx한테 지는 T1 대단하다!!저런 kt한테 지는 drx한테 지는 T1 대단하다!!저런 kt한테 지는 drx한테 지는 T1 대단하다!!
[5:03:58] <틀러리_추적자2> 이게 왜 스멥탓이야 보노가 문제구만
[5:03:59] <자자투> ㅋㅋㅋㅋㅋ
[5:03:59] <dlwjddn4232> 티원을이긴담원을이긴젠지를이긴DRX를이긴KT를이긴샌드박스를이긴티원을이긴담원을이긴젠지를이긴DRX를이긴KT를이긴샌드박스를이긴
[5:03:59] <naterivel> 1`
[5:04:00] <이캠> 오셀로ㅋㅋㅋㅋ
[5:04:02] <pirate_angel038> 스와 멥임
[5:04:03] <maelsechnail> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 르블랑이네
[5:04:03] <del7777> 오공이 아니라 르블랑 텔인데 용준아...?
[5:04:08] <현시창> 제이스 포킹 안하고 뭐하냐
[5:04:11] <마하지오다인> 어떻게 DRX잡았냐
[5:04:15] <리셋마라톤> 럼블님?
[5:04:16] <롱간> 에이밍 ㄷ
[5:04:16] <페리로스> 미친
[5:04:17] <준키> 오공 ㅋㅋㅋ
[5:04:18] <tthoto23> 토마토 캐논오고 나서 샌박 경기 재미있어짐
[5:04:18] <하얀모자0> 포킹 잘 됐는데?
[5:04:18] <클레이브1234> 카이팅 나왔다
[5:04:18] <ghn682671> ?
[5:04:19] <for_yonsei> RLENDDHQMFPWJSEM
[5:04:20] <율무연방> ?
[5:04:20] <종권모유치즈> 에이밍 뭔데 개잘하네
[5:04:20] <에이홀> 에이밍 궁ㄷㄷ
[5:04:20] <q05008> 올 묶었네
[5:04:23] <몬스터와퍼> 이퀄 예수이넫
[5:04:24] <스티븐_유니버스> 봐야되는데
[5:04:25] <thunder6661> ㅋㅋ봐야되는데 ㅋㅋ
[5:04:26] <baramflowing> 오공 뻘궁?
[5:04:26] <흐와허> 에이밍 어디가
[5:04:26] <글로리입니다> 와
[5:04:26] <갤러거> 와 페이트
[5:04:28] <마호가니> 페이트
[5:04:28] <많이아파용> 에이밍 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:29] <깎까> 황 밋
[5:04:29] <mensorjjang> 페이트 캬
[5:04:29] <한화우승아스널우승> 와 페이트
[5:04:29] <sunny_156> 와 르블랑
[5:04:30] <Naiive94> 페블랑 ㄷㄷ
[5:04:31] <동전한닢> 이건 kt가 잘 긁었다
[5:04:31] <조혜지> 페 블 랑
[5:04:31] <험그> 와 르블랑 ㅋㅋㅋㅋㅋㅋ
[5:04:31] <+lshkid0427> 에이밍 뭐하냐
[5:04:31] <나코갓> 르블랑 왜케 빠르냐
[5:04:31] <gm5lee> 페이 가문 ㄷㄷ
[5:04:32] <artz4001> 캬
[5:04:32] <치킨초밥햄버거> 페이트 진짜 잘하는데
[5:04:32] <깨물고싶다> 와 3인속박
[5:04:32] <LoreSin> 페블랑!
[5:04:32] <rudgks09> 페 블 랑
[5:04:32] <msjsand12> 페이트 스테이 나이트 ㄷㄷ
[5:04:32] <안하무인> 페블랑 미쳐따...
[5:04:33] <manti999> ㅈㅈ
[5:04:33] <rnjsch2> 페블랑
[5:04:33] <랑그릿샤> 페이x 역시
[5:04:33] <+잘가가지마> 페블랑 미쳤다 진짜
[5:04:33] <천사짱> ㅈㅈ
[5:04:33] <붐붐팝팝> 페블랑 ㄷㄷ
[5:04:33] <김그간> ㅈㅈ
[5:04:33] <+Caffeine_00> 페블랑 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:33] <hounowjinu> ㅋㅋㅋㅋ 아지르 궁
[5:04:34] <fmmy12> 와 유칼 ㅋㅋ
[5:04:34] <미세먼치킨> ㅈㅈ
[5:04:34] <tree3366> 오우
[5:04:34] <엘피지지쩜케이알> 유칼 0인궁 ㅋㅋㅋ
[5:04:34] <wjtmxltm5> 페이x
[5:04:34] <아홉번째미호> 아지르 ㅋㅋㅋ
[5:04:34] <코코로큰코> "페블랑"
[5:04:34] <펩시> 유칼 뻘궁
[5:04:35] <rnrdjtlfdydtkwjs> 유칼....ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:35] <마메> 와 ㄹㅇ 페블랑이다이거
[5:04:35] <건__빵> 페이트 개잘하네
[5:04:35] <chzhffpt> 페블랑 ㄷㄷㄷㄷㄷ
[5:04:35] <기운찬버섯> 유칼 뭐하냐
[5:04:36] <순복이> 와
[5:04:36] <+라면> 페블랑!!!
[5:04:36] <닐비스> 페이트ㄷㄷㄷ
[5:04:36] <램파드닉누가쓰냐> 아지르 0인궁 ㄷㄷㄷㄷㄷ
[5:04:36] <도시락50> 페블랑 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:36] <suyjin21> 이게 페블랑인가?
[5:04:36] <julychan131> 그냥 페이트 하드캐리인데
[5:04:36] <lush0924> 페블랑 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:36] <tdtalk0612> 페블랑 돌았다
[5:04:36] <빈사_> 아지르 궁 ㄹㅈㄷ
[5:04:37] <뒷북의달인> 오
[5:04:37] <백향로겨> 와 페블랑
[5:04:37] <칸케이> 페이트 쩌네
[5:04:37] <smh9623> 아지르 궁 머임?
[5:04:37] <이거실화냥> 터 짐
[5:04:37] <gig9150> 이게 샌박이냐 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:04:37] <한다면_한다_> 페이트 진짜 잘한다
[5:04:37] <피앤더> 와
[5:04:37] <Airavataa> 페이트 사슬 다맞추네
[5:04:37] <유키엔> 페블랑! 페블랑! 페블랑! 페블랑! 페블랑! 페블랑! 페블랑!
[5:04:37] <조현수양갱훔친백상현> 윾칼 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:37] <lsy104501> 와 ㄷㄷㄷㄷ
[5:04:37] <cenakain> 아지르 궁 ?
[5:04:38] <+likaBreeze> 페블랑!
[5:04:38] <just1mark> 페 블 랑
[5:04:38] <ermdk154> 유칼 딜이 없는데? ㅋㅋ
[5:04:38] <hjj118> 자르반님?
[5:04:38] <qwer7845> 페이X ㅇㅅㅎ의 르블랑 ㄷㄷㄷㄷㄷㄷㄷ
[5:04:38] <nmswal> 페블랑 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:38] <+vividvoyage> ??
[5:04:38] <ohwooya97> ㅈㅈ
[5:04:38] <브램> ㅈㅈ
[5:04:38] <꽤애애액> 페이트가 다했네
[5:04:38] <트나민> 와 페이트
[5:04:38] <xop333> 페블랑 미쳣다진짜
[5:04:38] <예비번호1번> 페블랑
[5:04:39] <복리로비치> 페블랑 ㅋㅋ
[5:04:39] <깊은산속옹달샘물> 페이X
[5:04:39] <csi5244> 페블랑 ㄷㄷ
[5:04:39] <아비사> ㅈㅈ
[5:04:39] <보석상이4억손해> 페이x
[5:04:39] <뜍땩뜍땩> 유칼 0인궁
[5:04:39] <kogane24> ㅈㅈ
[5:04:39] <saunsasim> 페블랑 ㄷㄷ
[5:04:39] <television23> ㅈㅈ
[5:04:39] <수염원숭이> 페블랑 진짜.. 와...
[5:04:39] <유연한갱킹> 아지르개심한데
[5:04:40] <엄마나티비나왔어> 매직 토마토ㄷㄷㄷ
[5:04:40] <yip1007> 페블랑 ㄷㄷ
[5:04:40] <너모하니_> ㅈㅈ
[5:04:40] <+우서어> 페블랑 ㄷㄷ
[5:04:40] <헤드슈터> 야마토 매직
[5:04:40] <msj98> 와 페이트
[5:04:40] <dicee1121> ㅈㅈ
[5:04:40] <냥쿠> 뭐냨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:40] <+3분토끼> 와
[5:04:40] <june3776> 페블랑 ㄷㄸㄷ
[5:04:40] <aiemr> 유칼은 하는게 없네 ㄹㅇ ㅋㅋ
[5:04:40] <짱울> 유칼 궁 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:40] <fosigmar> 페블랑 ㄷㄷ
[5:04:40] <문디멩뿌아> ㅈㅈ
[5:04:40] <부엉시인> 유칼 진짜 아무것도 못한다
[5:04:41] <kmw25231> 와
[5:04:41] <카르테> 아지르 4연 뻘궁
[5:04:41] <4월의물고양이> ㅈㅈ
[5:04:41] <칠광구엄복동> 개못하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:41] <Cook4225> 와 루트 3속박 미친 ㅋㅋㅋㅋㅋㅋ
[5:04:41] <권트수> 와 샌박
[5:04:41] <얼음불꽃> 와우야
[5:04:41] <에리스님> 럼블 무쓸모 ㅋㅋ
[5:04:41] <푸심> 와 아지르
[5:04:41] <적색하늘> 킹마토 갓논
[5:04:41] <ㆍ레비ㆍ> 페블랑 ㄷㄷㄷ
[5:04:41] <공팔팔공> 유칼..ㅋㅋ
[5:04:41] <자탄풍> 샌드박스 진짜 개잘하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:41] <Seeker1111> 아지르 궁 ...
[5:04:41] <alstn2709> 아지르 뭐하냐
[5:04:42] <liqurt> 킹마토 황논!
[5:04:42] <z4r4t> 페블랑이다 이건
[5:04:42] <빙과공방> 아지르궁도 피했네
[5:04:42] <페페갓> 킹마토갓논
[5:04:42] <여울좌> 유칼 진짜 사람이냐
[5:04:42] <베이비드데컴> 페씨가문...
[5:04:42] <현성잉엥옹> 페블랑이래 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:42] <abc2005> 써밋 ㄷㄷ
[5:04:42] <카카오_> ㄹㅇ 야마토 매직이네
[5:04:43] <라임킴> 야마토 매직 ㄷㄷ
[5:04:43] <무딜링> 페블랑 ㄷㄷㄷ
[5:04:43] <시스템스피커> 르블랑이 터트렸다 ㄹㅇ
[5:04:43] <lidnise1004> 토마토매직! 토마토 매직! 토마토 매직!
[5:04:43] <UNIK0531> 페블랑 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:43] <YeSoo> 페 블 랑 ㄷ ㄷ ㄷ
[5:04:43] <우한거주자> 요즘 아지르 왜이러냐 ㅋㅋ
[5:04:43] <구지마요> 페블랑 미쳤네
[5:04:43] <10jsk10> 짱마토황논 ㄷㄷ
[5:04:43] <dbsslcp> 야 마 토
[5:04:43] <그만뒤져> 유칼 마당쓸기
[5:04:43] <aiy7358> 페블랑
[5:04:44] <코치ㅣ> 와
[5:04:44] <특수효과> 에이밍 뒤에만 있다가 짤리고 잘한다 진짜
[5:04:44] <므량컁> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아지르 진짜 개역하다
[5:04:44] <socowadamee> 아지르궁 실화?
[5:04:44] <으으우우> 작년 샌박 한타 다시 나오네
[5:04:44] <꿈을이루는> 페1ㅡㄹ랑.ㄷㄷ
[5:04:44] <카루시파> 페이x
[5:04:44] <Fawust0102> 갓마토캐논!갓마토캐논!갓마토캐논!갓마토캐논!
[5:04:44] <qldrnz> 진짜 유칼 ㅂ시
[5:04:45] <임티티2> 페이X ㅇㅅㅎ
[5:04:45] <모브링99> 크트멸망 ㅋㅋ
[5:04:45] <하이바라> drx!
[5:04:45] <davidpyo99> 페블랑 ㅋㅋ
[5:04:45] <_포에버> 와 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ개잘하네
[5:04:45] <reverie0410> 캬
[5:04:45] <aaiddicci> 르블랑 진짜 개잘한다
[5:04:45] <늙은도적> 기가 맥히네
[5:04:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[5:04:46] <han9914> 페블랑 ㄷㄷㄷㄷㄷ
[5:04:46] <알파카임미다> 지렸다 ㅁㅊ ㅋㅋ
[5:04:46] <wom8693> 유칼 왜계속쓰냐 ㅋㅋㅋㅋㅋㅋ
[5:04:46] <엄들의향연> ㅈㅈ
[5:04:46] <마스터국밥> 샌박 개잘하네
[5:04:46] <유지수> 와~ 샌드박스
[5:04:46] <rapina7> 역시 페가문인가
[5:04:46] <뀨츙이> 페블랑ㅋㅋㅋㅋㅋㅋ
[5:04:46] <inweird> 아니 여기서 5대0 한타를?
[5:04:46] <야생랑이> 유칼 아지르 궁은 계속 왜저럼? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:46] <gudals0819> 아지르뭐함
[5:04:46] <치빛> 유칼 사람인가
[5:04:46] <sdjksljkd> 그와중에 유칼 궁보소 ㅋㅋ
[5:04:46] <beforetwilight> 유칼 진짜ㅋㅋㅋㅋㅋ
[5:04:46] <운있는사람> 토마토! 토마토! 토마토!
[5:04:47] <gjf5455> 유칼 자꾸 0인궁하네
[5:04:47] <yahookill> 아이디가 중요하긴하네
[5:04:47] <heypq> 와 진짜 샌드박스
[5:04:47] <멧지> F가문 ㄷㄷ
[5:04:47] <jjangro> 아지르 슈퍼토스 한번을 안나오네
[5:04:48] <whatman_minchul> T1 없으면 생각이란 걸 못하는건가 ㅋㅋ 뭐든지 T1에 연결해서 생각하고 말하네 ㅋㅋ 참 능력이다 능력이야 ㅋㅋ
[5:04:48] <숲플레> 와 야마토케논
[5:04:48] <핑크젤리1> 페 블 랑
[5:04:48] <z9g9z9g9> 페이트 그랜드 오더 ㄷㄷㄷ
[5:04:48] <크로뱃___> 샌박 왤캐 잘하냐
[5:04:48] <밥차렸어어서먹어> 페블랑 ㄷㄷ
[5:04:48] <감동준김동준> 샌박개잘해졋네
[5:04:48] <cielazer> 이런팀한테 drx가 지다니 원통하다 ㅠㅠ
[5:04:49] <agradable2> 감독바꿧다고 이래 달라져?
[5:04:49] <tndud509> 감독의 중요성 ㄷㄷㄷ
[5:04:49] <레드핫칠리펩퍼스> 유칼은 하는게뭐냐
[5:04:49] <고니구니> 에이밍 보약빨 다떨어졌내
[5:04:49] <calintz304> 쿠로를 써 제발....
[5:04:49] <banji87> 답없네 진짜 ㅉㅉㅉㅉ
[5:04:49] <jhoijune> 페블랑 ㄷㄷ
[5:04:49] <yom2k> 터졌네
[5:04:49] <lichengzhe9148> 대퍼타인
[5:04:49] <오빠의_불기둥> 대.단.하.다 KT 유칼 보노 대.단.하.다. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ스멥 운다
[5:04:49] <hexagp> 아지르궁 왜저럼ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:49] <vvoong52> 갓마토매직..
[5:04:49] <상연> 강팀 판독기!!!!!!!!
[5:04:49] <pooh_orz> 유칼 무ㅏ하냐 진째 ㅋㅋㅋ
[5:04:50] <찡찡잌> 유칼 개못해
[5:04:50] <kyr3797> 샌박매직
[5:04:50] <현아예요> 페이트 너무 잘하는데 ??
[5:04:50] <kkc2500> 페이X ㄷㄷㄷ
[5:04:50] <seokorami> 이거시 야마토 매직인가!!
[5:04:50] <son870427> 페블랑 ㄷㄷ
[5:04:50] <꾸차> 페의 의지
[5:04:50] <꼬맹이88> 아니 페블랑 개미쳤다
[5:04:50] <카롱카롱> 와
[5:04:51] <평범한시민123> 페블랑
[5:04:51] <즈롯의차원문> 토마토매직 ㄷㄷㄷㄷ
[5:04:51] <허니번> 페가문
[5:04:51] <김존윅> 황마토 매직
[5:04:51] <dioxincool> 바루스 도주로 왜저래?
[5:04:52] <edgar45981> 페블랑은ㅋㅋㅋㅋ
[5:04:52] <레몬방울> 아지르 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:04:52] <최쨘> 미드 정글 진짜 느낌없넼ㅋㅋㅋ
[5:04:52] <tniKker> 감독의 중요성 ..
[5:04:52] <이거마따ㅋㅋ> 페이X의 르블랑 ㄷㄷㄷㄷ
[5:04:52] <eunoiajh> 페이트는 계속잘해주네 ㅋㅋㅋ
[5:04:53] <물개껑껑> 토마토좌 ㄷㄷㄷ
[5:04:53] <dmsgh1217> 아지르 개레전드 ㄷㄷ
[5:04:53] <조근수> 와 황마토 갓논 ㄷㄷㄷㄷ
[5:04:54] <이그니스터> 페블랑!
[5:04:54] <내닼> 여름의 케이티 어디갓누 ㅠㅠㅠ
[5:04:54] <빅스타핏쟈> 페블랑 캐리
[5:04:54] <song9un> KT는 다 교체해라 그냥
[5:04:54] <고등람쥐> kt 왜케 못함?
[5:04:54] <8DRX8> 온플릭이 개잘한다니깐
[5:04:55] <aik110> 고전파 돌아온듯 ㄷㄷ
[5:04:55] <비비디> 페의 의지
[5:04:55] <스튠> 페이X ㄷㄷㄷㄷㄷㄷㄷㄷ
[5:04:55] <기억시> 유칼아 하는게 머냐 진짜
[5:04:55] <친절한이지금자씨> 유칼 궁봐 ㅋㅋㅋㅋㅋ
[5:04:55] <tuxed0o0> 페블랑은.. 페이커인데..? ㅋ
[5:04:56] <고란_> 푸른눈의 시맥
[5:04:56] <beautifulbird> 에이밍이 버려졌다
[5:04:56] <psleyobi> 유칼 돈 받았냐
[5:04:57] <팡팡파이> 이젠 럐가 진짜네 ㅋㅋㅋ
[5:04:57] <quest4746> 이걸 역전해?
[5:04:57] <결혼해듀오> 쿠로 안내보내고 뭐하냐 컨디션 최악인데
[5:04:57] <justfind> 한타가ㅋㅋㅋ
[5:04:57] <tmietmie> 페이x의 페블랑
[5:04:57] <앞니빼고달려> 안돼ㅠ 누나 한번더 보고싶은데
[5:04:58] <밤고구마_1> DRX 를 이긴 KT를 이긴 샌드박스 ㄷㄷ
[5:04:58] <white3652> ...토마토 진짜 띵장이네
[5:04:59] <ghdrl9303> 유칼 레전드네
[5:04:59] <야채랑> ww
[5:04:59] <pepper7856> 토마토캐논 ㅅㅅㅅㅅㅅㅅㅅ
[5:04:59] <+Poohjang0131> 야마토매직 ㄷㄷ
[5:04:59] <몽땅연필> 오늘 1 2 경기 유칼 궁 자체가 너무 안 좋네
[5:05:00] <우끽끽끼끼> 쿠로 어디갔냐
[5:05:00] <에릭킴> F 가문 F 의지
[5:05:00] <유나이트_> 넥스트 페블랑 ㅋㅋ
[5:05:00] <노답서폿충> 배틀크루저 당신은 대체....
[5:05:00] <옥희토끼후원하는현토끼> kt는 이니시 거는 꼴을 못보네
[5:05:00] <가햐> ㄹㅇ 감독이 중요하긴 한가봐
[5:05:01] <젤리삐_> 르블랑이 너무잘해
[5:05:01] <갈마라즈> 페블랑 책 잘읽는다
[5:05:01] <국민밴드_넬> 이것이 배틀크루져인가
[5:05:01] <레몬맛캔디> 토마토매직 ㄷㄷ
[5:05:01] <jsk6387> 이걸 안끝내?
[5:05:01] <호에애애> 지구 멸망하기전 센드박스 ㄷㄷ
[5:05:02] <ndnjc> 와 샌박 기억을 찾은건가??
[5:05:02] <이젠틀렸어> 에이밍 왜 지가 외줄을 탐 ㅋㅋㅋㅋㅋㅋ
[5:05:02] <chltjddnjs8080> 유칼 개 던지네 진심
[5:05:03] <식물인간에게물주는조강현> 돌아왔구나고전파.....
[5:05:03] <오렌지100쥬스한잔의여유> 유칼 그냥 트페나 하지
[5:05:03] <canersec> 감독차이 ㄷㄷ
[5:05:03] <하루종일뒹굴뒹굴> 이거시 승강전갔던 샌박이 맞는가? ㄷㄷ
[5:05:04] <아르타스> 페이타마 진심펀치
[5:05:04] <핫산0610> 이게 야마토인가 ....
[5:05:04] <psklhu> 밀면끝난거아님
[5:05:05] <ireboy3> 왜쳐 황마토!
[5:05:05] <헬리빈> kt한테 낙였네 초반잘해서 이기는줄 알았는데...
[5:05:05] <새벽공복> 이게 야마토매직?
[5:05:06] <나름좋다> 쿠로 좀 써 제발
[5:05:06] <ddaomingss> 페블랑 ㄷㄷ
[5:05:06] <wodn1219> 페블랑! 페블랑! 페블랑! 페블랑! 페블랑!
[5:05:06] <no8gerrard> 르블랑 책 22쪽
[5:05:06] <ytg780> 진심펀치 ㅋㅋ
[5:05:06] <건전한반바지> 미드 존재감이 0이네
[5:05:06] <아기예티> 페이트 개잘한다니까
[5:05:07] <kimwoo77> 유칼닌 아지르 하지마라 ㅋㅋ
[5:05:07] <리제의채찍크로스> 케이티 수준 ㅋㅋㅋㅋ
[5:05:08] <뵤미> k-한타에 경악!
[5:05:08] <hhis2185> 역시 페이X 이X혁 ㄷㄷ
[5:05:09] <+데스티엘> 페블랑 개무섭네 진짜
[5:05:10] <거초> 감독이 중요하네 ㅋㅋㅋ
[5:05:10] <선택과목행정학행정법> 도티 흐뭇
[5:05:10] <Dlwnsdyd7893> ㅅㄱㅇ
[5:05:11] <두루미는두룸두룸울어> 페블랑! 페블랑! 페블랑!
[5:05:11] <krok77> 게임이 이렇게 터지네 ㅋㅋㅋㅋ
[5:05:11] <scorro12> 패블랑이 다 패블랑;;ㄷㄷㄷ
[5:05:12] <킹갓퍄퍄> 페이커 전성기 시절 빙의한 페이트 르블랑 ㄷㄷ
[5:05:12] <세계최강바드> 진짜 닉만 가리면 페이커네
[5:05:12] <lesouper> 토 마 토 매 직
[5:05:12] <noir55> 페이x 너는 누구냐
[5:05:13] <xmdnl158> drx어케 이겻누
[5:05:13] <visahyvaa> 유칼이나 욕해 ㅋㅋ 프로수준 아닌지 2년됬는데 아직도 쓰는팀이 노답인거지
[5:05:14] <에잇잘죽었다> 페없페왕
[5:05:14] <disport12> 근데 아지르긍 언제 맞춤?
[5:05:15] <rpopic> 그 진따같던 샌박이 맞냐... 킹마토는 레전드다...
[5:05:16] <ggwabaegii> 황마토캐논
[5:05:16] <monsterrat0123> 네다음moo관네다음moo관네다음moo관네다음moo관네다음moo관네다음moo관네다음moo관네다음moo관네다음moo관네다음moo관네다음moo관
[5:05:16] <바쁜책> 진심펀치!
[5:05:16] <ganzi190> 바루스 컷 ㅋㅋㅋㅋ
[5:05:19] <vyoon12> 저런 페이트냅두고진짜 도브만 중용한 코치진 머리바가라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:05:20] <코스트코3> 페씨 가문 ㄷㄷㄷ
[5:05:20] <dlxoals8290> 페이x ㅇㅅㅎ!
[5:05:23] <겜못스만구독함> 너도 페씨 가문인가
[5:05:24] <SmileSpider> 페블랑 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:05:24] <jademin1004> 그냥 아지르가 없는수준임
[5:05:25] <자서전> 페블랑! 부활했구나!
[5:05:26] <ben_esquisse> 쿠로 안나오나 ㅋㅋㅋ 유칼은 진짜 ㅋㅋㅋ
[5:05:26] <토스트잇> 와 이렇게 되면 DRX는 진짜 뭐지??
[5:05:26] <오호옹> 외국인감독 흥하는거 실화냐;
[5:05:27] <Frozenedd> 유은아 IP으로해줘 제발
[5:05:29] <ilnan> 메자이 22...
[5:05:29] <느바사랑해요> 토마토 토마토!
[5:05:29] <입을열어버린주다사> 페이X ㅇㅅㅎ
[5:05:31] <+노승리빡인게임채팅곰월> 에이밍 지켜줄 게 없네
[5:05:31] <해앵복> 페이트가 잘헀어
[5:05:32] <리리엔키스> 이거 졌음 한타 안됨
[5:05:32] <poettramp2> 샌박 drx 개털겄네 ㅋㅋ
[5:05:33] <lhkud> 보노가 무리한게 크긴한데 유칼이 아지르를 잘못하네
[5:05:35] <우리집냐옹이나르> 이제부터 페블랑 하면 페이트!!
[5:05:35] <lucky5589> 진짜 유칼 개못한다 ㅋㅋ
[5:05:37] <lovely8v8> 바루스 아무도 안지켜 ㅌㅋㅋㅋㅋㅋㅋㅋ
[5:05:40] <AF291> 브라움도 정신 못차리네
[5:05:42] <4418scot> 아지르 진짜 한타때마다 궁도 궁인데 딜을 아예 못넣음
[5:05:50] <저지능소시오패스> 이야
[5:05:50] <heykiv> 미드차이 ^-^
[5:05:50] <soup_of_time> 야마토매직
[5:05:55] <+글루민> 여의봉으로 ㅋㅋㅋ
[5:05:55] <힐리님> 아지르 궁??
[5:05:55] <싹싹한펭귄> 아니 바루스를 진짜 아무도 안지키네
[5:05:56] <kjh15024193> 한국1황 샌박 ㄷㄷ
[5:05:56] <레너드_> 바루스가 너무 혼자 했네
[5:05:56] <아삭아삭아삭> 아니 근데 진짜 왜 쿠로 안내보내냐 쿠로가 늘 기복없이 잘하는데
[5:05:56] <일기척추요정쳐내는현아가> 열매를 잘못탔네
[5:05:58] <에마논> 아지르궁봐
[5:05:58] <whwakd123> 에이밍이 못해는데 욕먹는건 유칼 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:00] <bottle_fe> 페블랑 ㄷㄷ
[5:06:00] <nox6262> 우
[5:06:00] <열정부족> 유칼 ㄹㅇ 뭐냐 ㅋㅋㅋㅋ
[5:06:00] <휠싸개라불러도좋아> 아지르 궁ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:00] <태우스태우스> 아지르궁 뭐냐 ㅋㅋ
[5:06:01] <군밤권> 르블랑 잘하네
[5:06:02] <+핵뚠뚠> 유칼은 대체 ㅋㅋㅋㅋ
[5:06:02] <야채는맛있다> 아지르 ㅋㅋㅋ
[5:06:02] <ekfkekfk7> 르블랑 잘하네
[5:06:03] <차라투스트라는이렇게말했> 아지르가 저렇게 느낌없냐
[5:06:03] <사랑일뿐야> KT가 언제 아마추어가 됐지
[5:06:03] <asdf36853> 르블랑 사슬 미친거 아니냐 ㅋㅋㅋㅋㅋㅋ
[5:06:04] <rhrhdk3> 아지르 뻘궁
[5:06:04] <maelsechnail> 유칼 뭐하냐 게임내내 에바잖어
[5:06:04] <나동혁_> 샌박 진짜 잘한다
[5:06:05] <ceh52> KT미드정글이 넘 못한다
[5:06:05] <ㅇㄹㅇㅇ> 아지르 진짜 개못하네
[5:06:06] <bluepulse1211> 페이트 진짜 물건이다
[5:06:06] <외부유입러> 대단하다 kt! 대단하다 0인궁!
[5:06:06] <김유자> 토마토 펀치!
[5:06:07] <숨쉬는게신경쓰여라> 아지르궁 예술이네
[5:06:07] <drieddice> 마 토 마 토 마 !
[5:06:07] <kangki111> 궁 진짜 처참하다
[5:06:08] <_왕눈이> 캬
[5:06:08] <키루스대제> 아지르 궁 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:09] <evadie1> ㄷㄷㄷㄷ 감독차이
[5:06:09] <기뻐기뻐> 토마토 매직
[5:06:09] <trusmana> 페블랑 멱살캐리네
[5:06:10] <치킨_중독자> 자르반 세나 W 아군에 다 뭍여주네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:10] <갓꿀벌> 토마토! 토마토! 토마토!!
[5:06:10] <nike785> zzz
[5:06:10] <ariastark92> 보노 팀킬 아니냐 ㅋㅋㅋㅋㅋ
[5:06:10] <borichaice> zzz
[5:06:10] <dmswldi133> 네이스!!!!
[5:06:10] <wjdgns0222> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:11] <도탁여신소풍이> nice
[5:06:11] <$성이화> ㅋㅋㅋㅋㅋ
[5:06:11] <jmkiu1312> 나-이스!
[5:06:11] <푸른돈> ㅋㅋㅋㅋ
[5:06:11] <라인이중요해> 토마토!
[5:06:11] <월아천충> 역시 강등미드
[5:06:11] <엄복두> 예헤이~~~
[5:06:11] <선명할찬> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:11] <wony406> 예쓰ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ
[5:06:11] <moosik5> zㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:11] <김힝기> ㅋㅋㅋㅋㅋ킹마ㅣ토
[5:06:12] <도네이션> 야마토 캐논!
[5:06:12] <쇳덩어리> 킹마토 매직 ㅇㅈ
[5:06:12] <musin092> 토마토좌..
[5:06:12] <섭붕이> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:12] <sweetrest> 못 하는 미드가 아지르 하면 꼭 르블랑 한테 저리 궁 쓰더라
[5:06:12] <고노링링_> 야메이토
[5:06:12] <오담덕> ㅖ~
[5:06:12] <기기손> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:12] <짱지금> 토마토 ㄷㄷㄷㄷ
[5:06:12] <푸드까페> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:12] <소티르> 못한 건 에이밍인데 욕먹는 건 유칼 ㅋㅋ
[5:06:12] <화다나> 혜자반응
[5:06:13] <트간지> 갓마토
[5:06:13] <hwayun21> 나이스
[5:06:13] <h1208h> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:13] <uyou6> ㅋㅋㅋㅋㅋㅋㅋ
[5:06:13] <+zyklonchoke> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:13] <쿠루4787> ㅋㅋㅋㅋ
[5:06:13] <눈이커지네> 보노 w로 자기팀 다 묶어주네 ㅋㅋ
[5:06:13] <운망겜미> 황마토
[5:06:13] <계란찌개> 페이트 미쳤냐 ㄹㅇ?
[5:06:13] <ezk5082> 축제분위기 ㅋㅋㅋㅋㅋㅋㅋ
[5:06:13] <고구마맛탕치즈볶음> 야마토!포
[5:06:13] <3대500그람> ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:13] <ilovesiho> 토마토 캐논!
[5:06:13] <사나쨔응> ㅋㅋㅋㅋ
[5:06:13] <순짱의트위치> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:14] <김_달> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:14] <컴까기고수> ㅋㅋㅋ
[5:06:14] <고기맛피자> 황마토갓논...
[5:06:14] <조악> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:14] <unionorg> 황마토킹논
[5:06:14] <연더플> 헤드코치 바뀌니 완전 다른팀됐네 ㅁㅊ
[5:06:14] <icantlikepizza> ㅌㅁㅌ
[5:06:14] <사실은제가> 갓마토
[5:06:14] <HA223BE> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:14] <카피바라상> 저 외국인은 누구임 'ㅅ'?
[5:06:14] <새싹오타쿠> 흐ㅡ뭇ㅋㅋㅋ
[5:06:14] <슬기로운이유> 유칼 이블린견제 오지네 진짜
[5:06:15] <rodeouncle> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:15] <aronditel> 리액션 혜자네
[5:06:15] <lehaby> 야마토 펀치 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:15] <브베리나존버> 띵장 토마토캐논
[5:06:15] <둘둘팬더> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:15] <lento99> 황마토짱논ㄷㄷㄷㄷㄷ
[5:06:15] <bskang1999> 토 마 토
[5:06:15] <midrundh> 이요~ 예~
[5:06:15] <$까즈> 킹마토 ㄷㄷ
[5:06:15] <물골드> 야마토 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:15] <dorltn11> 어 - 색
[5:06:15] <고시생비버> 컴온
[5:06:15] <아야장> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:15] <갓조조> 토마토
[5:06:15] <앵무개> ㅋㅋㅋㅋ
[5:06:16] <조현수쩐다> 토마토
[5:06:16] <그늘아래> 토마토캐논 섯다
[5:06:16] <새벽의여명> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:16] <$tdwk1677> 황마토캐논
[5:06:16] <레고밟았네> ㅋㅋㅋㅋㅋㅋㅋ외국 리액션 호우!
[5:06:16] <+hanatocotori> w
[5:06:16] <forcndjffl> naisu
[5:06:16] <s2wooyu> 살 보여
[5:06:16] <grrrraaaaa> ㅋㅋㅋㅋ
[5:06:17] <하이ㅡ요> ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:17] <형히임임내> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:17] <malmangosu> 우효~~~~~
[5:06:17] <dkeb2001> 짱마토 킹논 ㄷㄷ
[5:06:17] <렘멜론> 토마토 펀치!
[5:06:17] <미믹냠_> 토 마 토 !!
[5:06:17] <+Heatscan_> ㅋㅋㅋㅋ
[5:06:17] <goarosadonation> 그 ㅉㄸ같던 세나브라움이 맞냐??????
[5:06:18] <멀리건엔패치스> 토마토펀치!토마토펀치!토마토펀치!토마토펀치!토마토펀치!토마토펀치!
[5:06:18] <shiden69> 토 마 토 마 토
[5:06:18] <smqrfr84> 토마토 철권 ㅋㅋㅋ
[5:06:18] <kukkurukuku> 야마토 행복사
[5:06:18] <lis0920> 나이쓰~
[5:06:18] <염린> 토마토!
[5:06:18] <ckrn777> 저 아저씨 귀엽네
[5:06:19] <yooon03> (95년생)
[5:06:19] <tthoto23> 토마토 매직 ㄷㄷㄷㄷ
[5:06:19] <vakia1234> 갓마토킹논
[5:06:19] <하얀모자0> 바루스 안지키냐? 아 지켜주는 챔프가 아예 없구나.
[5:06:19] <곰대표> 자르반캐리
[5:06:19] <talen8989> 에이~~~~~~
[5:06:19] <밀짚사랑> 토마토펀치
[5:06:19] <베리제리> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:19] <잡초뜯는라마> 한수 위에있음 ㅋㅋㅋ
[5:06:20] <bizyon> 배틀크루저 ㄷㄷㄷㄷㄷ
[5:06:20] <jikupchaeum> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:20] <조청약과> 황마토 ㄷㄷㄷ
[5:06:20] <자자투> 토마토 ㄷㄷ
[5:06:20] <indigo_0> 행복토마토
[5:06:20] <콩샐러드> 토 마 토 캐 논
[5:06:20] <서귀감> 자르반이 마지막에 팀원 속박 걸었네
[5:06:20] <절대악질아님> 토마톸ㅋㅋㅋㅋㅋㅋㅋ
[5:06:21] <lsj406> 나이스!
[5:06:21] <야츠포스이게이> 토 마 토 캐 찹
[5:06:21] <sswretro89s> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:21] <허엇워허헛히앗> 갓마토 ㅋ
[5:06:21] <혼술혼밥혼송> 리액션 보소
[5:06:21] <한줌> 킹논
[5:06:21] <bigwin26> 아니 그 연패박던 샌박맞냐? 대단하네
[5:06:21] <somine89> 요즘 외국인쓰냐
[5:06:22] <연스비> 이거지?ㅋㅋㅋ
[5:06:22] <초코타드> 샌박 날아올라라!
[5:06:22] <깔맞춤> 서양 리엑션 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:22] <이텐드> 토마토!토마토!토마토!토마토!토마토!토마토!
[5:06:22] <hxjin01> ㅋㄱㅋㄱㅋㄱㅋㄱㅅㅋㄱㅋㄱㅋㅋ
[5:06:23] <롤권위자> 토 마 토 ! 토 마 토 ! 토 마 토 !
[5:06:23] <구르구르구른다> 야마토 리액션도 혜자 근본
[5:06:23] <말미쟐> 토마토 귀여워
[5:06:23] <reverie47> 야마토 캐논
[5:06:23] <레비2> ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:23] <이표범> 야마토 캐논
[5:06:24] <염룡왕> 야마토 매직!!!!
[5:06:24] <호두ㅎㅎ> ㄴㅇㅅ 토마톸ㅋ
[5:06:24] <케디곰> 황마토 갓논
[5:06:24] <+댕댕이는댕댕> 킹마토 ㄷㄷ
[5:06:24] <ki1roum85> 야마토캐논! 야마토캐논! 야마토캐논!
[5:06:24] <bluewing1214> 한국인도 영어쓰네ㅋㅋ
[5:06:24] <으헤헤헤> 야마토 갓독님...
[5:06:24] <매일매일술술술> 머화펀치;
[5:06:24] <koudai> 갓마토
[5:06:25] <삡삡삡> 오리아나 궁에 아지르궁까지 제대로 맞추질 못하네
[5:06:25] <gemmykat> Naisu
[5:06:25] <랜선여포> 토마토 매직 ㅠㅠ
[5:06:25] <ouo2223> ㅡ
[5:06:25] <+rsd9952> 토미토 펀티!
[5:06:26] <+게임좀켜세요> 야마토 귀엽네 ㅋㅋ
[5:06:26] <ryanberry12> 야마토코논....
[5:06:26] <auc960518> 갓마토!
[5:06:26] <문킼킼> 퍽 예~
[5:06:27] <희번득> 짱마토 갓논 ㄷㄷ
[5:06:27] <스펠뺌> 푸른눈의 씨맥 ㅋㅋㅋ
[5:06:27] <mdmhy2> 95년생 야마토 ㄷㄷㄷㄷㄷㄷㄷ
[5:06:29] <ihs2471> 황마토 ㄷㄷ
[5:06:29] <암욜맨그대여> 갓마토 킹논 ㄷㄷ
[5:06:29] <비현133> 롤드컵인가요?
[5:06:29] <sulimali30> 유칼 아지르는 레젼드다 ㅋㅋㅋㅋㅋㅋㅋ
[5:06:29] <얍얍놀랐지> ㅋㅋㅋㅋ 킹마토캐논
[5:06:30] <깎까> 황 마 토 갓 논
[5:06:30] <for_yonsei> 야마토 편치
[5:06:30] <표준근로계약서> Yeah !!
[5:06:30] <시체타임> 페이트 17이얔ㅋ
[5:06:31] <justgoitto> 야마토 25살 현 샌드박스 감독
[5:06:32] <woo021c> 베이컨토마토디럭스 지림
[5:06:32] <숭당무와뀽뀽> drx<kt<sb ㄷㄷ
[5:06:32] <조혜지> 푸른눈의 씨맥
[5:06:32] <lib03060> 야마토 매직ㅗㅜㅑ
[5:06:33] <살구짱> 토마토캐첩ㅋㅋㅋㅋ
[5:06:33] <haroo90> 양형은 신나서 좋아하는것도 멋있냐 아 ㅋㅋㅋㅋㅋ
[5:06:33] <wns5449> 페이커+나이트 ㄷㄷ
[5:06:33] <fostoa> 토마토 토마토
[5:06:33] <스티븐_유니버스> 야마토 펀치 ㄷㄷ
[5:06:33] <메루카리> 배성재가 왜 저기있지???
[5:06:33] <아이들우깅이> 킹 마 토 갓 논
[5:06:33] <Evases> 야마토! 야마토!
[5:06:34] <단풍단풍> 킹마토황논
[5:06:35] <joshuajonghankim> 오공이랑 르블랑이 자기만 보는데 에이밍이 어떻게 살아남음? ㅋㅋㅋㅋ
[5:06:35] <후추화분> 페이트 너무 잘한다 진짜
[5:06:36] <petra993> 이거지 캐논
[5:06:36] <까르르륵> 승리를 확신한 야마토캐논 (95년생)
[5:06:37] <램파드닉누가쓰냐> 토마토캐논 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:06:38] <baramflowing> 감독님도 "나이스~"
[5:06:38] <왜그러는거야대체> 야마토 오니까 2승 ㄷㄷ
[5:06:39] <아홉번째미호> 미드 정글이 제정신이 아니내
[5:06:39] <rkf1212> 토마토! 토마토!
[5:06:39] <nooooooy> 야마토 캐논 서니까 크네 ㄷ 역시 서양인
[5:06:39] <카오리아오바박종우> 이게 황마토캐논?
[5:06:40] <history5685> 토마토캐논 ㄷㄷㄷㄷㄷ
[5:06:40] <허니문어빵> 와 진짜 야마토 캐논 오더니만 딴팀된듯 ㅎㄷㄷ
[5:06:40] <엄마나티비나왔어> 토마토 매직ㄷㄷㄷㄷㄷㄷ
[5:06:41] <상욱이> 샌박의~ 야마토~ 감독님 사랑해~
[5:06:41] <아싸씨노> 풀스택 책에 모자면 ㅎㄷㄷ
[5:06:42] <just1mark> 토 마 토 캐 논
[5:06:42] <헤드슈터> 야마토 띵장
[5:06:43] <lush0924> 야마토!야마토!야마토!야마토!
[5:06:44] <미세먼치킨> 진에어보는거같네 ㅋㅋ
[5:06:44] <돈에미친새> 킹 마 토 펀 치
[5:06:45] <fornn825> 르블랑 ㄹㅇ 괴물됐네 ㅋㅋㅋㅋ
[5:06:46] <오나즈치> 학사모 쓰기 직전
[5:06:46] <우주> 옷핏 쩐다
[5:06:46] <야생랑이> 나이스 캐논
[5:06:47] <joonseor> ㅁㄷ3렙차
[5:06:48] <Cnux81> 야 티안나게 열어
[5:06:48] <초코맛바나나우유> drx는 진짜 반성해야한다.. 저딴 팀한테 졌다는건 수치다.
[5:06:48] <아인스트> 엣날 진에어 컨셉잡나 라인전 다 뚜드려패더니 뇌절하고 겜 던저주네
[5:06:48] <whatman_minchul> 페이트 진짜 대단하네 슬로모션으로 보니까 대박이다!!!
[5:06:50] <lidnise1004> 토마토 캐챱!
[5:06:50] <여울좌> 유칼 진짜 이번 2세트도 서폿보다 딜량안나오면 사람이 아니다...KT 감독 하
[5:06:51] <ftg1054> 26살이다
[5:06:54] <과인의부덕함> 유칼이 라바 다음으로 못한다
[5:06:55] <gudals0819> 케이티 미드정글이 캐리하네;
[5:06:56] <BlueRosePinkRose> 서밋만 어쩌다 안던지면 샌박 서부 가겟다
[5:06:56] <방관방관소방관> 아니 95년생이였음?
[5:06:56] <kormadin> 1895년생일 수도 있자너
[5:06:57] <꼬맹이88> kt 인원배치 뭐함? ㅋㅋㅋㅋㅋㅋ 미드2차를 버리고 탑 2차를 막네
[5:06:57] <김그간> 첫 세트 누가 이겼냐?
[5:06:58] <enjoi4life> 페이트 미쳤네 포스트 페이커인가
[5:06:59] <두배러> 야마토 갓동님 ㄷㄷ
[5:06:59] <야른이> 야마토 야추ㄷㄷ
[5:07:06] <오빠의_불기둥> 대.단.하.다 KT 유칼 보노 대.단.하.다. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ스멥 운다
[5:07:07] <rexphk1> 미드 3렙차..
[5:07:07] <ㅇ_ㅇ凸> 좋아 네네누나 함더 보자
[5:07:08] <빅스타핏쟈> 르블랑 진짜잘하네
[5:07:10] <오렌지100쥬스한잔의여유> 쿠로나왓으면 이겻다
[5:07:11] <문디멩뿌아> 역으로 궁 걸지 못하면 여기서 끝나겠ㄴ
[5:07:11] <han9914> 미드 정글 둘이 패배의 원인
[5:07:11] <ehwjr7503> 짱마토
[5:07:11] <다용도작업실> 동생 감독님
[5:07:11] <jyxps> 황마토캐논
[5:07:12] <white3652> 선수들 실력이 다 비슷하니까 이제는 감독차이구나
[5:07:12] <카라멜마끼야또_> 아지르 진짜 개못하네 ㅡ
[5:07:13] <새벽공복> DRX를 이긴 KT 이기는 SB
[5:07:13] <ahnjh2210> 고릴라 보다 동생임
[5:07:17] <스마일천사> DRX전때는 유칼 겁나 잘했는데 오늘 왜이럼?
[5:07:18] <두댕> 미 드 ㅊㅇ?
[5:07:20] <동전한닢> 또 보노야?
[5:07:21] <vyoon12> KT는 탑정글이 진짜 어디 쓰지도못해 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:07:22] <krok77> 페이트 봐바 ㅋㅋㅋㅋㅋㅋㅋ
[5:07:23] <txra89> 슼을이긴킅을이긴샌박 ㄷㄷ
[5:07:23] <고지수부> 이런 KT에게 진 DRX는 도대체...
[5:07:25] <shu188> 페 이 트 쨩
[5:07:26] <+잘가가지마> 정글서폿교환 ㅅㅌㅊ
[5:07:27] <깨물고싶다> 전장의 지배자!
[5:07:27] <dark6024> 다는데?
[5:07:29] <LoreSin> 정글 서폿 교환 ㅠ
[5:07:29] <cenakain> 아지르 구경꾼이네
[5:07:29] <글로리입니다> 와
[5:07:32] <ghn682671> ㅈㅈ
[5:07:33] <firstwater> 르블랑이 포킹을 더 잘해ㅋㅋㅋㅋㅋ
[5:07:33] <ghdus1019> ㅈㄱㅊㅇ
[5:07:33] <박봉기> 페 블 랑 !
[5:07:34] <뱁추> ㅡ
[5:07:35] <롱간> 르블랑 와
[5:07:35] <가뷔야> 와 르블랑 겁나잘해..
[5:07:35] <크로뱃___> 와
[5:07:35] <Kurgal0904> 와 페블랑
[5:07:36] <우리집냐옹이나르> 롤도 역시 감독이 중요한것인가
[5:07:36] <eotjd1107> 페이X ㅇㅅ혁
[5:07:37] <빻음> 페블랑 !
[5:07:37] <키리토> 다는데?ㅋㅋ
[5:07:38] <+lshkid0427> 에이밍 진짜 더럽게 못하네
[5:07:38] <suyjin21> 25스택 ㄷㄷㄷㄷㄷㄷ
[5:07:39] <sunhee5877> 페브ㄹ랑
[5:07:40] <똘자라> 페이커?
[5:07:42] <늑대씨> 고릴라만 죽였엌ㅋ
[5:07:42] <화려한조명이북쪽을감싸네> ㅈㄱㅊㅇ ㅈㅈ
[5:07:43] <룩삼토박잉> 이런팀한테 진 DRX 당신들은 대체 ㄷㄷ이런팀한테 진 DRX 당신들은 대체 이런팀한테 진 DRX 당신들은 대체 이런팀한테 진 DRX 당신들은 대체 이런팀한테 진 DRX 당신들은 대체 ㄷㄷ
[5:07:44] <태경11> 페블랑!!
[5:07:44] <짱추> 페블랑 ㄷㄷ
[5:07:45] <chzhffpt> 25 ; ;
[5:07:47] <백향로겨> 25스텍 ㄷ
[5:07:47] <오이스터잼> 르블랑 잘한다
[5:07:48] <레몬방울> 아지르 딜좀해라 ..
[5:07:48] <joyyarn> 보노 유칼 머리박어!
[5:07:49] <gary3333> 럼블 따땃하네ㅋㅋ
[5:07:49] <msj98> 25스택 ㅋㅋㅋㅋㅋ
[5:07:49] <inweird> 페블랑 메자이 25스택 ㄷㄷㄷ
[5:07:50] <gig9150> 와 그 ㅉ따같던 샌박이맞냐 ㅋㅋㅋㅋㅋ
[5:07:50] <_포에버> 와 페블링 706 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:07:50] <panigaless> 페이x
[5:07:51] <금우> 책 완-독
[5:07:51] <안하무인> 에이밍 오늘 왜이러냐 ㅋㅋ
[5:07:53] <doktakgu> 보노보노 스노볼 너무 크게 굴러갔다 ㅈㅈ
[5:07:53] <에리스님> 메자이 풀스택 ㅋㅋ
[5:07:53] <갈마라즈> 책 다 읽었네
[5:07:53] <ilnan> 와... 메자이 풀스택 모자써온다 저거 딜 어쩌냐 ㅋㅋ
[5:07:54] <breasfure> 데미지 나오는데?
[5:07:54] <doodoodoo10> 야마토
[5:07:55] <Frozenedd> 유은아 오늘 IP 안에 할게 ㅎㅎㅎ
[5:07:55] <Airavataa> 진짜 페블랑 보는거같네
[5:07:55] <건전한반바지> 진짜 아지르 너무못한다
[5:07:56] <Naiive94> ?
[5:07:56] <정직맨> 이건 에이밍이 뭐 실력을떠나서 살수가없는데?
[5:07:56] <高杉晋助> 4용쌈에서 끝나겠다
[5:07:56] <genesis085> 모자나오면 ap보고싶네
[5:07:57] <원투맨> drx이긴 kt가 sb에 지면 sb그는 도댕체 토마토캐찹 ㄷㄷ
[5:07:57] <HJW7722> 라노벨 완독
[5:07:57] <loveyoumaxin> 에이밍 포지션이 좀 그래
[5:07:58] <전직편의점사장> 어우ㅅㅡㅋ
[5:07:58] <lichengzhe9148> 페블랑
[5:07:58] <987641> 페이x의 르블랑!
[5:07:59] <꼬시면니꺼> 세나 마나무네 왜감??
[5:07:59] <aLfiNez> 서폿이 저러니 원딜만 죽어나넼ㅋㅋ
[5:08:00] <핑크젤리1> 25스택 페블랑
[5:08:00] <껌씹는꼬마> 체 ㄷㄷ이런팀한테 진 DRX 당신들은 대체 이런팀한테 진 DRX 당신들은 대체 이런팀한테 진 DRX 당신들은 대체 이런팀한테 진 DRX 당신들은 대체 ㄷㄷ
[5:08:01] <ValenBoA> 킹 마 토 갓 논
[5:08:05] <언장기> 와디드해설 별론데
[5:08:07] <외부유입러> 대단하다 kt! 대단하다 보노!
[5:08:07] <ㅇㄹㅇㅇ> 미드정글차이 오지네 진짜
[5:08:09] <토스트잇> 와 이게 진짜 페블랑이지 페이X는 보고 배워라 진짜
[5:08:11] <drieddice> 이제부터 페블랑은 페이트만 가능하겠네..
[5:08:11] <빨딱이> 에이밍 빡쳣네 ㅋㅋㅋㅋ
[5:08:11] <abc2005> 럼블 풀딜인데 개약하네 ㅋㅋ
[5:08:13] <poettramp2> ㄹㅇ drx 반성해야 겄네
[5:08:14] <ilovesiho> 르블랑 저렇게 하는거다 페이커 보고있나?르블랑 저렇게 하는거다 페이커 보고있나?르블랑 저렇게 하는거다 페이커 보고있나?
[5:08:16] <틀러리_추적자2> 보노가 진짜 별로다
[5:08:17] <저지능소시오패스> 페이트 걍 너무잘하네
[5:08:18] <shs9605> 스멥 서폿은개오바지
[5:08:19] <아스테라> 르블랑 25스택 덜덜요
[5:08:20] <pbh1022> 킹 마 토 갓 논
[5:08:20] <빠른막장테크> 포킹조합인데 포킹이...
[5:08:20] <lhsos0547> 이런 KT한테 진 DRX한테 진 T1 당신들은 대체이런 KT한테 진 DRX한테 진 T1 당신들은 대체이런 KT한테 진 DRX한테 진 T1 당신들은 대체이런 KT한테 진 DRX한테 진 T1 당신들은 대체
[5:08:23] <4418scot> 아지르 또 딜 거의 못넣음 오공이 무리 안했으면
[5:08:23] <bigwin26> 페이트 에이밍짜르는게 미쳣ㄷ
[5:08:23] <빈민층> 에이밍 진짜 하는게 없네
[5:08:25] <cielazer> drx 이 잘못했네 ㅠㅠㅋ
[5:08:25] <마나문> 소환아 18유칼을 소환시켰어야지 뭐했어....
[5:08:27] <눈감았다뜨기> 706 ㅋㅋㅋㅋ
[5:08:27] <슬기로운이유> 미드 정글차이ㅋㅋㅋㅋㅋㅋ
[5:08:27] <trfgyh> 진작에 저렇게만싸웠어도 이꼴안났다
[5:08:27] <혼령질주쓰는앙리> 도마도 매직ㄷㄷㄷ
[5:08:29] <식물인간에게물주는조강현> 돌아왔구나고전파돌아왔구나고전파돌아왔구나고전파돌아왔구나고전파
[5:08:30] <qkakzk88> ㄷㄷㄷ
[5:08:30] <한화우승아스널우승> 713 와
[5:08:30] <명태황태동태영태> 페블랑이 이분인가요? ㄷㄷ
[5:08:31] <saunsasim> 페블랑 ㄷㄷ
[5:08:31] <+_적도> 713 ㅋㅋㅋㅋㅋㅋ
[5:08:32] <qweuiu> 713
[5:08:32] <Elesaim> 주문력 700 ㅋㅋㅋㅋㅋㅋ
[5:08:32] <잉치킨> 원콤
[5:08:32] <알레라> 솔랭인가
[5:08:33] <ermdk154> 713 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:08:33] <뒷북의달인> 오우
[5:08:33] <일부러구독안하는사람> 저런 kt한테지는 drx한테 지는 t1한테 지는 gen ㄷㄷ
[5:08:35] <purple1545> 713 ㅋㅋㅋㅋ
[5:08:35] <lsy104501> 713?
[5:08:37] <아이들우깅이> 그 DRX한테 진 T3..
[5:08:37] <이그니스터> 713ㅋㅋㅋㅋㅋㅋ
[5:08:38] <거북이볶음밥> Drx한테 진 T3는 제발 입닫아주세여 ㅠㅠ 냄새나요 ㅜㅠㅠㅠ
[5:08:38] <aik110> 르블랑잡을 cc가 바루스궁밖에 없는데
[5:08:39] <cehmars> ㅈ주문력 미쳣다
[5:08:39] <ballantine0408> 르통기한 ㅋㅋ
[5:08:39] <maelsechnail> 르블랑 뭔수로막냐 저거 개에반데
[5:08:39] <davidpyo99> 시즌2 르통기한 ㅋㅋ
[5:08:39] <더치반더린드> 경기는 샌박이랑 kt인데 왤케 drx 타령들을 하냐 ㅋㅋㅋ
[5:08:40] <oreois5pcs> 역시 페블랑
[5:08:40] <몽헤알> 찍으면 터지겠네 ㄷㄷ
[5:08:40] <이새하> qre맞으면 보노빼고 다죽겠다
[5:08:40] <惡魔피스머프> 아니 스맵은 모르겠는데 왜 보노님 진짜 제발..
[5:08:41] <heykiv> 페블랑 ㅋㅋ 유칼원콤 가자
[5:08:41] <월아천충> 루트 세나 잘다루네
[5:08:42] <no8gerrard> 베이가임? ㅋㅋㅋㅋㅋ
[5:08:43] <콰트로우> 이런팀한테 진 DRX에게 진 T1은 대체ㄷㄷ이런팀한테 진 DRX에게 진 T1은 대체ㄷㄷ이런팀한테 진 DRX에게 진 T1은 대체ㄷㄷ
[5:08:43] <알순> drx한테 진 팀들은 혹시 사람이아니라 동물인가요?
[5:08:43] <스펠뺌> 베이가 주문력같네 ㅋㅋㅋㅋ
[5:08:44] <헤드슈터> 르블랑 ㄷㄷ
[5:08:44] <justgoitto> 방관 바루스 원딜로 채용하면 트런들 같은 챔피언 못죽임
[5:08:44] <무새들극혐> 롤 감독들 그냥 꿀빨러들인줄 알았는데 감독차이 ㄷㄷ
[5:08:44] <내아이디는보자마자읽게됨> 라노벨 ON
[5:08:44] <괴체> 우리나라 정글러 인재가 이렇게 없냐? ...
[5:08:45] <kjh15024193> 맥천지들 빡침 ㄷㄷㄷ
[5:08:45] <조혜지> 저 르블랑 어케막냐 벤시도 있는데
[5:08:45] <존클레어> 베이가냐 ㅋㅋ
[5:08:45] <+vividvoyage> 에이밍 스치면 죽겠는데?
[5:08:46] <팬티속다람쥐> 보노에 스로잉이 이렇게..
[5:08:46] <heypq> 유통기한 삭ㅡ제
[5:08:48] <유나이트_> 17레벨 르블랑 미쳤나 ㅋㅋ
[5:08:49] <하얀모자0> 요샌 탱커 안하니까 유통기한 의미가 없지
[5:08:49] <분유조절잘해> 페블랑 E 두방이면 삭제다
[5:08:49] <del7777> 범인지목 유칼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:08:49] <shsim0111> 원딜보고 딜각을 잡지 말란건 뭐냐 ㅋㅋㅋ
[5:08:50] <joshuajonghankim> 르블랑 잡을 cc 없음
[5:08:50] <리리엔키스> 르블랑 견제할게 없음..
[5:08:51] <Sea_Caribie> 메자이 풀스택 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:08:51] <베령> 럼블서폿 뭐지 ㅋㅋㅋ
[5:08:51] <z9g9z9g9> 페이트는 야겜이 아니라 문학이다
[5:08:52] <Ste11aE> -맥-
[5:08:53] <싱글녀2> 전용준 어디감 ??
[5:08:54] <연더플> 713 ㅁㅊ 뭔데
[5:08:54] <sswretro89s> T4 임 ㅋㅋㅋ
[5:08:55] <lazenca486> 0/4/4 무딜링 호흡머신
[5:08:57] <염린> 르블랑 궁쿨 몇이나 될라나
[5:08:57] <kkhs1207> 바루스 르블랑한테 원톰이다
[5:08:57] <noir55> 진짜 페이x 물 올랐네
[5:08:57] <Vl2000vk> 페이커+나이트 = 페이트 ㄷㄷ
[5:08:58] <wawss4> 솔직히 페이커보다 잘하 ㅇㅈ?
[5:08:58] <조현수쩐다> 이런 kt한테 진 ^ㅁㅜ^
[5:08:59] <앙쥐모링> 전체라인 레벨차나네
[5:09:00] <안시우1> 서폿차이
[5:09:00] <냥쿠> 핑와뭐야
[5:09:03] <sulimali30> 페블랑은 항상 찐이닷
[5:09:04] <Siusoe> 저거 왜 안지워 불편하네;;;
[5:09:04] <parcc2> 와드 걍 지우지 뭐하냐
[5:09:05] <꿈을이루는> moo관 ㅋ
[5:09:07] <lostname_> 에이밍은 뭘 할 수가 없지 르블랑한테 계속 견제당하는데 ㅋㅋ
[5:09:07] <여울좌> 유칼 딜량 진지하게 얼마 나올까 ㅋㅋㅋㅋㅋㅋ
[5:09:07] <차라투스트라는이렇게말했> 르블랑 걍 다원콤 내겠는데 ㄷㄷ
[5:09:07] <hwayun21> 모데카이저 엿으면
[5:09:08] <psklhu> 핑와 왜 치다가 맒?
[5:09:08] <야생랑이> 아지르 너무 스레기야...
[5:09:10] <mensorjjang> 세나 구원가나
[5:09:12] <aiemr> 에이밍 울라그러네
[5:09:12] <거인록빠> 바람용 4스택이면 르블랑 아예 못 잡을텐뎅
[5:09:13] <ftg1054> 읏 앗 랏
[5:09:13] <white3652> 킹 마 토 종 신
[5:09:14] <jyxps> 페이커 나이트
[5:09:14] <에잇잘죽었다> ^꿈^갈들은 kt한테 져놓고 뻔뻔하네
[5:09:16] <궁디천사> 갈드컵좀 꺼져라
[5:09:17] <krhwg1121> KT상대로drx진거는 ㄹㅇ 실험픽이네ㅋㅋ
[5:09:17] <for_yonsei> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:09:21] <잡초뜯는라마> 와131 돌리네
[5:09:22] <시이이드> 보노 세체정 등급!
[5:09:22] <검은색도토리> 호우
[5:09:23] <lhr6315> 초중반 굴리는 조합인데 이미 틀린듯
[5:09:23] <baramflowing> 샌백 정글 미드 원딜 노데스 ㄷㄷ
[5:09:23] <도네버거> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:09:24] <문디멩뿌아> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:09:24] <피넛버터샌드> ???
[5:09:26] <시바리수> Zㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:09:26] <미튜스1> 無
[5:09:26] <브르레> 궁 다빠졋네
[5:09:27] <아르샌트> 페이트신났네
[5:09:27] <후추화분> 이제 1퍼 됐네
[5:09:27] <yabzoomma> 2%에서 4%로 증가
[5:09:28] <nox6262> 환영조이 ㅋㅋㅋㅋㅋ
[5:09:28] <엄거리딜러> 페이커였으면 죽었다
[5:09:29] <꼬맹이88> 오오오옷! 페이트잡아라~
[5:09:29] <뚜앙888> 기적의 역전 없냐
[5:09:30] <taldarin12> 점멸 궁ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:09:30] <primus0021> 1퍼에서 2퍼로 상승
[5:09:31] <신챔스카너> 먹는 세나를 하는 유일한팀
[5:09:31] <eun6646> 케이티는 마스터 정글러 아무나 데려다 키웠으면 좋겠네 쵸비도 마스터 일반인이었다던데
[5:09:33] <램파드닉누가쓰냐> 1퍼센트에서 2퍼센트로 오름
[5:09:33] <eunoiajh> 지금한타하면 어쩔건데ㅋㅋ
[5:09:35] <vyoon12> 얼마나 여유로우면 1-3-1 돌리냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:09:36] <tjddn1244> 감독이 중요하긴하구나
[5:09:39] <snailplayer> 근데 drx 우승 킹존으로 했는데 왜 ㅁㅜ관임?
[5:09:42] <+잘가가지마> 용 먹고
[5:09:43] <나만부를수있는노래> 5성 등장 확률 2배!!!!
[5:09:43] <종핡회원> 페이트 와드스킨 이름뭐에요?
[5:09:44] <kkdh7609> 3바람 ㄷㄷ
[5:09:45] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[5:09:48] <워리어허쉴> 4바람 르블랑나오면 못말리겟는데?
[5:09:49] <랑그릿샤> 굿바이 스맵..
[5:09:50] <hxjin01> 무관견들 이번년도 T1 한 번 잡고 좋아하지 마세욧!!!!!!
[5:09:58] <fosigmar> 바람용 르블랑 ㄷㄷ
[5:09:58] <깨물고싶다> 역시 X이트의 르블랑이다 ㄷㄷ 황부리그 1위 미드답다
[5:09:59] <Kurgal0904> 4바람 궁 무한
[5:10:00] <순정카렌_프로듀서> 바람 영혼까지 먹으면 르블랑 궁 몇 초지 ㅋㅋ
[5:10:00] <leesunwoo98> 3바람용 르블랑ㅋㅋㅋ
[5:10:01] <SmileSpider> 와 3바람
[5:10:02] <just1mark> 아지르가 존버메타에 좋긴한데
[5:10:02] <GLa_DOS> 3바람 ㄷㄷ
[5:10:03] <글로리입니다> 3비ㅡ람ㄷㄷ
[5:10:03] <psh940422> ㅊㄱㅇ
[5:10:04] <원투맨> 스맵 서폿뭐냐
[5:10:04] <우끽끽끼끼> 이제 르블랑 궁쿨 15초쯤 대것다
[5:10:04] <xop333> 킹마토가 전략다알려줫나보다
[5:10:05] <firstwater> 4바람용 에반데ㅋㅋㅋㅋㅋㅋㅋ
[5:10:06] <황금주화> 키우는건 좋은데 키울 감코가 있나? kt에? 쵸비도 씨맥이 찾았으니 그정도로 큰거지
[5:10:06] <dreaming1213> 씨맥이 무관이라서그럼
[5:10:06] <smqrfr84> 이게 왜 이렇게 되지 ? ㅋㅋㅋㅋ
[5:10:08] <Anger888_> 4바람 ㄷㄷ
[5:10:09] <g0dtec> 유리한 겜이 이렇게 말리다니
[5:10:10] <UNIK0531> 르블랑 궁 12초 ;
[5:10:10] <박독일> 3바람 르블랑 ㅋㅋㅋㅋㅋㅋ
[5:10:11] <낮져밤이_그_남자_조강현> ㅁㅍ
[5:10:11] <울산좋아요> 갈드컵작작해
[5:10:11] <icantlikepizza> ㅁㅍ
[5:10:12] <슈카림> 쿨타임봐ㅋㅋ
[5:10:13] <happyi0103> ㅁㅍ
[5:10:13] <katomegumiii> ㅁㅍ
[5:10:13] <unionorg> ㅁㅍ
[5:10:14] <abc2005> 그러게 킹존때 우승햇네 ㅋㅋ
[5:10:14] <므량컁> zㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:10:16] <클레이브1234> 궁 게속 쓰게 생겼네
[5:10:17] <liqurt> 도티는 웃고있다!!
[5:10:18] <死角地帶> 우디르급 스킬싸이클
[5:10:18] <엄마나티비나왔어> ^4^
[5:10:18] <외부유입러> 3바람 실화냐
[5:10:21] <+담키나> 4바람 돌았는데 ㅋㅋㅋㅋ
[5:10:22] <자자투> 4바람 보고싶ㄴ네
[5:10:23] <노예님> 세나 향로 준비하네 ㅋㅋㅋㅋㅋㅋㅋ
[5:10:27] <get2fire> 르블랑 궁쿨 ㅋㅋ
[5:10:28] <믓시엘> ㅋㅋㅋ 어케이기누
[5:10:29] <미스터붐붐파우> 담원을 이긴 젠지를 이긴 ㅌ1을 이긴 drx를 이긴 kt를 이긴 샌.드.박.스
[5:10:30] <qkakzk88> 4바람이면 ㅋㅋㅋㅋㅋㅋ
[5:10:30] <mdmhy2> 진짜 감독의 중요성이다
[5:10:32] <안리공> 세계관 최강자들의 싸움이다
[5:10:32] <젤리까는으잉> 보노가 두번정도 짤리고 난뒤부터 겜이상하네
[5:10:37] <저지능소시오패스> 4바람르블랑ㅋㅋ
[5:10:38] <집나왔니> 제이스 말고 그냥 모데했으면 훨씬 한타 좋았을듯
[5:10:38] <토스트잇> 어 실험픽이라고 둘러대지마~ 경기력도 그냥 발렸어~ 그냥 KT보다 못해서 진거야
[5:10:39] <tree3366> 갓-마토
[5:10:41] <룩삼토박잉> 씨맥 쵸비 오고나서 무관 ㅋㅋ
[5:10:41] <리셋마라톤> 르블랑에 4바람ㅋㅋㅋㅋㅋ
[5:10:42] <그만뒤져> 르블랑 3바람ㅋㅋㅋㅋ
[5:10:43] <bigwin26> 페이트 ㄷㄷㄷㄷ
[5:10:43] <오빠의_불기둥> 킹갓제네럴 킹마토갓논 외쳐!! 킹갓제네럴 킹마토갓논!! 대.단.하.다 KT !! 대.단.하.다 유칼 보노!!! 스트리머길만 걷자 유칼!!
[5:10:43] <tryictu> 스무스 ㄷㄷ
[5:10:47] <머리감는사람> 르블랑 궁 왜 9초냐
[5:10:48] <조혜지> 향로 세나ㅋㅋㅋ
[5:10:48] <파이브세컨드> 이속보소 ㅋㅋㅋㅋㅋㅋㅋ
[5:10:49] <kjh15024193> 젠지 t1 3등임 ㅇㅇ
[5:10:50] <+핵뚠뚠> 르블랑 궁쿨 초침이냐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:10:50] <ㅇㄹㅇㅇ> 이거 보노가 던저서 이렇게 됐지
[5:10:51] <감각기관> 와 페이트 무빙보소
[5:10:55] <연더플> 3바람용이면 르블랑 궁쿨 일반기 수준 될텐데 ㅋㅋㅋㅋㅋ
[5:10:55] <oreois5pcs> 역시 페이x의 페블랑 ㄷㄷ
[5:10:57] <태우스태우스> 세나 구원뭐냐 ㅋㅋ
[5:10:58] <davidpyo99> 구원 ㅋㅋㅋㅋ
[5:10:58] <ohducc> 보노가 2번 던진게 컸다
[5:10:59] <mun167> 구원세나 ㅋㅋㅋㅋㅋ
[5:10:59] <과인의부덕함> 유칼이 항상 꾸준하게 못해주네
[5:10:59] <han9914> 에이밍 4데스 ㅋㅋㅋㅋㅋ
[5:10:59] <백부자> 구원세나 ㄷㄷ
[5:10:59] <짜짠짠놀랏찌> 토마토 캐논 ㄷㄷ
[5:11:01] <도빅맞> X이트 이름 근본력 ㄷㄷㄷㄷ
[5:11:01] <하얀모자0> 제이스가 르블랑을 어케 잡지
[5:11:01] <배틀필드123> 세나 구원 ㅋㅋㅋ;
[5:11:02] <건__빵> 세나 구원!
[5:11:03] <콰트로우> 이런KT한테 진 DRX에게 진 T1은 대체ㄷㄷㄷ?이런KT한테 진 DRX에게 진 T1은 대체ㄷㄷㄷ?이런KT한테 진 DRX에게 진 T1은 대체ㄷㄷㄷ?
[5:11:03] <cielazer> 샌박에게 진 kt 에게 진 drx 에게 진 t1 과 젠지 재평가 절실 ㅠㅠ
[5:11:04] <reverie0410> 샌박 연승!!
[5:11:05] <lutist1991> 세나 슬슬 안전벨트 맨다ㅋㅋ
[5:11:07] <maelsechnail> 바텀 그렇게 압박했는데 결국 세나 0뎃에서 이미 kt가 진거지 ㅋㅋㅋㅋㅋㅋ
[5:11:07] <슬기로운이유> 전령앞에서 아지르 이블린견제 궁할때부터 상태 이상해짐ㅋ
[5:11:07] <쌈마> 구원뭐야 ㅋ
[5:11:07] <poettramp2> ㄹㅇ 감독하나 바꼈다고 팀이 달라지네
[5:11:08] <알카이드> 세나구원 버스각
[5:11:09] <똑또키바라> 세나 4코어ㄷㄷㄷ
[5:11:09] <h1208h> 세나 구원?
[5:11:11] <차라투스트라는이렇게말했> 사랑은 나누면 커지잖아요
[5:11:12] <지호1> 서폿라인 함부로 오지마라
[5:11:12] <의미없음> X이트선수답다 ㄷㄷㄷ
[5:11:13] <뉴네> 이게 야마토인가
[5:11:13] <vakia1234> 세나 구원ㅋㅋㅋㅋㅋㅋ
[5:11:14] <wlwhs103> 앰비션 얼굴에 페이커의 힘..
[5:11:16] <여울좌> 유칼 2세트도 이렇게 장기전인데 딜량 하위권이면 사람이니다
[5:11:17] <woojr1205> 페이x의 르블랑은 ㅇㅈ이지
[5:11:19] <어리벙정> 쿠로 오열
[5:11:20] <상구포차> 예
[5:11:22] <코코로큰코> 르블랑 궁쿨 실화냐?
[5:11:23] <paduk23> 르블 궁쿨봐 ㅋㅋ
[5:11:23] <lhr6315> 전령에서 아자르 뻘궁부터 이상해짐
[5:11:25] <+일비_> 3바람 르블랑..
[5:11:25] <아인스트> 유칼은 뭐가 문제여서 최고점 보여주더니 다시는 고점을 못보냐....
[5:11:26] <하마둥이> 유칼은 대체 왜쓰는거임 ? 리얼로 무색무취 너무 못하는데 지금 유칼나온경기 케이티 전패 아님 ...?
[5:11:27] <후추화분> 아 이번 기둥은 좀 아쉬웠다
[5:11:27] <hwayun21> 세나 유지력 미쳣다
[5:11:27] <1118kgs> 와 샌박 정글, 미드, 원딜 다 0뎃이네;;;;;;;;;;
[5:11:28] <시이이드> 세나 빠스 좋다~~
[5:11:28] <nobanlist2> 감독차이가아니라 걍 대진운차이같은데
[5:11:32] <연애는하고있니> 자르반 럼블궁 언제적이냐 ㅋㅋ
[5:11:32] <그늘아래> 럼블 1코어임 ㅋㅋㅋ
[5:11:35] <선천적모솔> 샌드박스 미쳤다;;
[5:11:35] <미세먼치킨> 밴시궁 ㅋㅋ
[5:11:38] <잉치킨> 럼블 자르반 콤보 한개뿐이라 구원 괜찮지
[5:11:38] <야채는맛있다> 그 칼
[5:11:39] <vyoon12> KT는 소환보노짜르고 솔랭 챌린저 대려와서 키우는게 훨씬낫다 가망도없는대 뭘저리 재들한테 매달리냐
[5:11:40] <에이홀> 유칼.........
[5:11:40] <Seeker1111> 미드차이 ㅋㅋ
[5:11:40] <slowlcgay> ?
[5:11:41] <유튜브파카아로하검색> 밴시안뺴노
[5:11:41] <고노링링_> 벤시에 궁을 박네 ㅋㅋㅋ
[5:11:42] <재속> 그럼 drx에게 진팀은 뭐가됨
[5:11:42] <코드네임벌레> 유칼 뭐해????
[5:11:43] <아이들우깅이> 근데 그코 왜 금지어됐음?
[5:11:43] <집사어딨냐옹> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:11:43] <성영2> 페이x
[5:11:43] <안하무인> 딜봐 ㅋㅋ
[5:11:43] <조현수양갱훔친백상현> ㅇ윾칼 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:11:43] <아홉번째미호> 유칼은 아지르 하지마라
[5:11:43] <ansrjsdh12> 페블랑 ㄷㄷㄷㄷㄷㄷ
[5:11:43] <별빛이내린하늘> 페이X ㄷㄷ
[5:11:44] <디피프> 밴쉬위에 궁 ㅋㅋ
[5:11:44] <궁디천사> 쵸비 르블랑이랑 차원이 다르네 쵸비 르블랑은 부쉬에서 가만히있던데ㅋㅋ
[5:11:44] <꿈을이루는> ㄷㄷㄷㄷ
[5:11:44] <xovud4> 밴시궁ㅋㅋ
[5:11:45] <+잘가가지마> 바론 막을 수 있냐
[5:11:46] <chzhffpt> 윾칼...
[5:11:47] <manti999> 페블랑 ㄷㄷ
[5:11:47] <ceh52> 밴시에 궁박는거뭐냐고
[5:11:48] <레몬방울> 진짜 아지르 왜저러나
[5:11:48] <lch7130> 페블랑 ㄷㄷ
[5:11:49] <꼬맹이88> 유칼 진짜 못한다 ㅋㅋㅋㅋ
[5:11:50] <14shsh> 유칼 멘탈 터진듯
[5:11:51] <단바우밥> 르블랑 궁 참 ㅋㅋ
[5:11:51] <잡초뜯는라마> 이제 바론
[5:11:52] <zizonfaker> 르블랑 706 ㅋㅋㅋㅋㅋㅋ
[5:11:53] <nox6262> 페블랑! 페블랑! 페블랑!
[5:11:55] <yabzoomma> 벤시에 궁박네
[5:11:57] <피넛버터샌드> 잼칼ㅋㅋㅋㅋ
[5:11:59] <안녕안녕히히> 감독바꾼 샌박은 대체
[5:12:00] <nooooooy> 어쩔 수 없어 180석이야 ㅅㄱ
[5:12:04] <Nihao44> 굿바이 유칼
[5:12:05] <wodn1219> 유칼 수준 무냐 진짜
[5:12:07] <_왕눈이> 진짜 기둥활용 미쳤다
[5:12:07] <카피바라상> 그나마 다행인건 바론 속도는 느리다 ㅋㅋ
[5:12:09] <네오리스> 1기둥 1점멸
[5:12:09] <휠싸개라불러도좋아> 1기둥 1점멸
[5:12:09] <ky4rl> x이트 ㄷㄷ
[5:12:11] <+RainySun> 포킹좀 맞춰라
[5:12:12] <누누누누누누> 소환 와드지우다가 플빠지네
[5:12:12] <GLa_DOS> 기둥 ㅋㅋㅋㅋ
[5:12:13] <heykiv> 궁있는유칼=궁없는유칼
[5:12:14] <mfthehottest> 1기둥 1점멸 ㄷㄷ
[5:12:15] <trfgyh> 유칼드럽게스킬못쓴다
[5:12:16] <노블리스> 브라움이 있는데 저 좁은곳으로 간다고?
[5:12:16] <msj98> 기둥 진짜 잘쓰네
[5:12:17] <리제의채찍크로스> 케이티 내려가라 ㅋㅋㅋㅋ
[5:12:18] <keyholeO> 핑와와 바꾼 플래쉬
[5:12:22] <박독일> 호들짝 놀라서 밴시에 궁박기
[5:12:23] <Frozenedd> 유은아 오늘 AN에 하게 기대해 ㅎㅎㅎ
[5:12:23] <절대악질아님> ㄹㅇ 아지르 토스 슈퍼플레이 나와야 좋음
[5:12:24] <헤드슈터> 포킹바루스 카운터가 세나 브라움이네
[5:12:25] <qoralstjs10> 잭스 잭스 잭스 문도 트위치
[5:12:25] <문디멩뿌아> 보노 정글 설계력이 좀 아쉬운 듯
[5:12:27] <seokorami> 페블랑 F의 의지를 이어라
[5:12:27] <공대내부의적> 정글차이보소
[5:12:28] <동전한닢> 브라움세나라 포킹도 그렇게 맛이 안나
[5:12:30] <므량컁> 기둥 기가맥히네 ㅋㅋㅋㅋㅋㅋㅋㅋ 거기다 아지르는 너무 심하다
[5:12:31] <쾅맨> 와디드텐션심하네
[5:12:32] <parcc2> 보노 걍 점멸쓰고 루트 물지
[5:12:33] <으으우우> cs먹는 세나라 유지력이 좋아서 포킹이 힘을 못쓰네
[5:12:35] <황금주화> 한국인 감코중에 유망주 데려가서 1류로 키울만한사람이 김정균 , 김정수 , 김대호, 윤성영 , 복한규정도가 다라서
[5:12:36] <+dydtjql12> ㅠ츠 ㅏ
[5:12:37] <박나림> 용?
[5:12:39] <rpopic> 뭘 쳐?
[5:12:42] <ymh2605> ?
[5:12:43] <토스트잇> 와 저런 유칼한테 진 쵸비는 뭐지??? 한체미 아니었나???
[5:12:43] <치킨초밥햄버거> 페이트 개지리네
[5:12:44] <Nika0713> ?
[5:12:45] <sunny_156> 르블랑 개잘하네
[5:12:45] <저지능소시오패스> 미쳤다
[5:12:46] <냥쿠> 전설떳네
[5:12:46] <피앤더> 페밋 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:12:46] <멘탈브레이크> 르블랑 몬막아
[5:12:47] <dbsslcp> 페이 트!!!!!!!!
[5:12:47] <leesunwoo98> ㅈㅈ
[5:12:47] <del7777> 전용준 어느쪽 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:12:48] <destroytheevilpower> 페이X ㄷㄷ
[5:12:48] <조혜지> 페 블 랑
[5:12:49] <daydreann> 와
[5:12:49] <gks7676> 레젼더리!!!!!!!!!!!
[5:12:49] <_포에버> 용?
[5:12:49] <ookkokk15> 페ㅇ커 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:12:49] <나위젯> 와 페이X
[5:12:50] <jeongu0505> ?
[5:12:50] <펭군펭군> 나만 유칼 매드클라운 닮은거같냐?
[5:12:50] <물개껑껑> 역시 페이x
[5:12:51] <유키엔> 페블랑! 페블랑! 페블랑! 페블랑! 페블랑! 페블랑!
[5:12:51] <실비아> 페이X ㄷㄷ
[5:12:51] <dlwjddn4232> 찌걱!!찌걱!!
[5:12:51] <bigwin26> 이거 머리 내밀거야?
[5:12:52] <해리콥터> 와! 페이트!
[5:12:52] <lush0924> 페이X
[5:12:52] <haroo90> 어디
[5:12:52] <갤러거> 와
[5:12:52] <saunsasim> 페이트 개잘하네
[5:12:52] <kukkurukuku> 페블랑 ㄷㄷ
[5:12:53] <김정기팬> 돌아왔다! 19 샌박!
[5:12:54] <미안무새> 샌박 3연승 실화임? 진짜 레전드네
[5:12:54] <율무연방> 페이트가 에이스다 ㄹㅇ
[5:12:54] <abc2005> 페이트 써밋 ㄹㅇ 원투펀치 ㅋㅋ
[5:12:54] <icantlikepizza> 페블랑
[5:12:55] <ghdrl9303> 페이트 혼자 다하네
[5:12:55] <krok77> 레알 원투펀치 지렸다
[5:12:55] <bottle_fe> 서켓몬
[5:12:56] <백향로겨> 전설의르블랑
[5:12:56] <하스멜2> 페블랑;
[5:12:57] <깎까> 써 밋 발 싸
[5:12:57] <kyr3797> 페이트는 진짜 전설이다
[5:12:57] <fosigmar> 써밋 뇌가 페이트네 ㅋㅋㅋ
[5:12:57] <내아이디는보자마자읽게됨> 다음 F가문은 F킬라다
[5:12:58] <rookie0917> drx는 어케이긴거냐 ㅋㅋㅋ
[5:12:58] <ㅇㄹㅇㅇ> 미드 정글차이 진짜
[5:12:58] <아디러노우르> 제이스 포지션이 이상하네 계속
[5:12:58] <ioioiodd> 발싸? ㄷㄷㄷ
[5:12:58] <whwakd123> 소환왜 혼자 처 다니냐?
[5:12:58] <새벽의여명> 페밋?
[5:12:58] <legendsixxx> 기억 찾자마자 다시 상실
[5:12:59] <아리아나아닌데> 페블랑
[5:12:59] <han9914> 페이트 최강이네
[5:12:59] <우주파도> 페이트 진짜 개잘한다 ㅋㅋㅋㅋ
[5:13:00] <saranghaeyo4> ㄹㅇ 페블랑
[5:13:00] <jangflorens> 유사 ig
[5:13:01] <파이브세컨드> 페블랑 ㄷㄷ
[5:13:02] <엄마나티비나왔어> 레이저 포인트ㄷㄷㄷ
[5:13:02] <nkw0714> 페이트 잘한다 ㄷㄷ 도브도 잘했는데 못나오겠는데
[5:13:04] <SmileSpider> 페이X 클라스 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:13:05] <ilovesiho> 아지르는 진자 페이커 아지르보는거 같다
[5:13:05] <호다다닥탁> 그미드 르블랑 보다 이거 보니까 눈정화되네
[5:13:06] <STAPECLE> 어디 ㅋㅋ
[5:13:06] <qwer7845> ㅇㅅㅎ! ㅇㅅㅎ!
[5:13:06] <쿨맨> 소환 서폿시켜라
[5:13:08] <ohducc> ㅇㅅㅎ! ㅇㅅㅎ! ㅇㅅㅎ! ㅇㅅㅎ! ㅇㅅㅎ! ㅇㅅㅎ! ㅇㅅㅎ!
[5:13:09] <Kurgal0904> 에이밍 억울한 얼굴
[5:13:09] <wltp23> 금방 소환이 절로 갈 이유가 없었음. 그냥 대준거임
[5:13:09] <겐조산조> 페가문
[5:13:10] <거인록빠> 바론 속도는 개 느리긴하다
[5:13:10] <살구짱> FAXX 르블랑ㄷㄷ
[5:13:10] <LPLnumberone> 806 페이x 르블랑 ㄷㄷ
[5:13:11] <감자먹임> 페이X 미쳣네
[5:13:11] <breasfure> 진짜 와디드 해설 뭐냐?
[5:13:11] <九蓮寶燈> 페이트 스테이 나이트
[5:13:12] <월아천충> 낚시에 물반 고기반
[5:13:13] <kimzoong85> 샌박 야마토 이후 전승임?
[5:13:14] <과인의부덕함> 유칼 ㅋㅋㅋㅋㅋ
[5:13:15] <this98> 킹존은 왜 진거였어
[5:13:15] <firstwater> 크트 미드정글이 개쓸모없어ㅋㅋㅋㅋ
[5:13:15] <페리톤_> 좀 빨리 끝내
[5:13:18] <woojr1205> 페블링 클라스 ㄷㄷ
[5:13:18] <xop333> 페이트스테이나이트
[5:13:18] <백화세류> 감독 차이가 이렇게 큰건가
[5:13:18] <emfk7059> 3세트그냥던져준거같은데
[5:13:18] <케잉> ㅇㅅ혁 오지게잘하네 ㄷㄷ
[5:13:19] <킹갓복족이> 최근기준 역대급은 무슨말?
[5:13:19] <무공펀> 걍 얘네 페이트 계속썻음 됏는데 왠안썻지
[5:13:20] <크로뱃___> 진짜 감독 차이 크긴하네
[5:13:20] <이그니스터> 주문력832뭔데
[5:13:20] <dlxoals8290> 샌박은 걍 개버티면서 풀템전봐야되나ㅡ?
[5:13:20] <박봉기> 25가 끝이에요?
[5:13:21] <polarstar1149> 페이커 샌박 이적 ㄷㄷㄷㄷ
[5:13:21] <연더플> 르블랑 벌써 궁참 ㅋㅋㅋㅋㅋㅋ 미친
[5:13:21] <스나이퍼김> 야 감독이 중요한가보다
[5:13:22] <dtdlg> 페이x ㄷㄷㄷㄷ
[5:13:23] <new_normal> 르블랑 독서완료 ㄷㄷㄷㄷㄷㄷㄷ
[5:13:24] <알카이드> 이걸 역전당하네
[5:13:24] <투믹스> 구원 세나 ㄷㄷ
[5:13:24] <계란찌개> 이런 kt에게 진 drx
[5:13:25] <6년만에카카오탈출> 세나 구원 뭐냐 ㅋㅋ
[5:13:25] <son870427> ㅁㄷ촤이 ㅅㄱ
[5:13:26] <서윗비버> 세나 구원
[5:13:26] <krhwg1121> kt가 drx뽀록으로 이긴거네ㅋㅋㅋㄹㅇ 실험픽인듯
[5:13:27] <g0dtec> 유리한겜 하나씩 짤리더니 결국 져버렸네
[5:13:28] <hwayun21> 아지르는 페이커만 쓰자
[5:13:28] <채아가는뽀뽀쪽> 숙소환아니라그래 ㅋㅋ
[5:13:28] <엉말덩구이뽀뽀쪽> DRX는 서폿없는 팀에게 졌노 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:13:30] <Hyeoniiii> 페블랑은 ㅇㅈ이지 ㅇㅇ...
[5:13:32] <catalina78> 정보) 페이트는 00년생이다
[5:13:32] <너랑붙어있을게> mvp보노
[5:13:33] <disport12> 세나 르르ㅓㄴ
[5:13:33] <linseiya> 코마토 야직 ㄷㄷ
[5:13:34] <burujiking> 구원은 뭐야 ㅋㅋㅋ
[5:13:35] <BlueRosePinkRose> 까들 까까까
[5:13:37] <maru20007> 유칼이 너무 못했음
[5:13:38] <wjn0723> 야마토 캐논 lck 성적 지금까지 전승 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:13:38] <하루한번사랑합니다> 감독차이 ㄹㅇ 오지긴함 씨맥 / 황마토 감독차이 ㄹㅇ 오지긴함 씨맥 / 황마토
[5:13:39] <하마둥이> 유칼이 너무 극혐인데 소환은 어차피 서브인데 투신부재로 나왔다고 쳐도 .,... 유칼이 너무 못해ㅐ 무색무취 아무것도 쳐 못하는데 ... 쿠로그립네
[5:13:39] <도트리> drx 얼마나 개못하길래 이런팀한테 ㄷㄷ
[5:13:40] <안시우1> 4바람용이면 르블랑 어떻게 잡아
[5:13:42] <ahri_attrox> 르블랑 템이 저러면 누가 잡냐? 부쉬바루스 궁아니면 맞아주지도 않을거같은ㄷ
[5:13:42] <rdf910> 와 감독빨 안받는 팀은 담원 밖에 없는거냐??????
[5:13:43] <리얼버드> DRX 왜 졌냐 ㅠㅠㅠㅠㅠㅠㅠㅠㅠ
[5:13:44] <고기는밥이랑> 르블랑 궁 차는 속도 버그 아니냐
[5:13:45] <만두는물만두> 저거 4바람 궁쿨 몇초 감소냐
[5:13:45] <믿카> 페이x 일족은 다 르블랑을 잘쓰네
[5:13:45] <sean04231> 걍 페ㅣ트가 다하는거지 서밋은 왜 띄어주는거임 자꾸?
[5:13:47] <하얀모자0> 끝났네
[5:13:49] <+담키나> 4바람 보여주고가 제발!!!!
[5:13:49] <침대밑변사체> 황마토캐논 ㄷㄷㄷ
[5:13:50] <vyoon12> 숙소가아니라 소환 진짜 ㄹㅇ 노답 못한다 보노랑 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 욕도아깝다
[5:13:50] <moon1906> 야마토 캐논!야마토 캐논! 야마토 캐논! 야캐!야캐!야캐!
[5:13:52] <오빠의_불기둥> 킹갓제네럴 킹마토갓논 외쳐!! 킹갓제네럴 킹마토갓논!! 대.단.하.다 KT !! 대.단.하.다 유칼 보노!!! 스트리머길만 걷자 유칼!!
[5:13:52] <+잘가가지마> 얼굴때리고 도망가네 ㅋㅋ
[5:13:52] <이등이> 역시
[5:13:52] <정직맨> ㅋㅋㅋㅋㅋㅋㅋ때튀
[5:13:53] <Zoids9> 저걸 들어가네 ㅋㅋㅋㅋ
[5:13:53] <easyreportuse> 코?
[5:13:54] <뉴네> ㅋㅋㅋㅋㅋㅋ
[5:13:57] <eotjd1107> 킹마토
[5:13:58] <gleeholic4579> 세나궁쿨보소
[5:13:58] <ballantine0408> '코'를 쳐?
[5:13:59] <drieddice> 마 토 마 토 마 !
[5:14:00] <색노란가방> 코만튀ㄷㄷ
[5:14:04] <작재> 토마토! 토마토!
[5:14:04] <탬탬버린의실험체인조강현> 야마토 캐논 코퍼레이셔널
[5:14:05] <死角地帶> 어른조이
[5:14:06] <baramflowing> 야마토 감독의 격려가 샌박 다시 끌어올렸다
[5:14:06] <tryictu> 그 코
[5:14:10] <발게이좋아> 갓마토 황논!!
[5:14:10] <질리주인> 원조 조이 ㄷㄷ
[5:14:10] <초코타드> 명언이 이렇게 중요한 거였나?
[5:14:10] <페이커사찰하는송미> 야마토캐논 명장이네
[5:14:13] <시이이드> 샌박에게서 김치가 아닌 유럽의 냄새가 나요!!
[5:14:13] <+vividvoyage> 르블랑 개빡치게 하네 ㅋㅋㅋㅋ
[5:14:14] <aiemr> 이걸 지네 ㅋㅋ
[5:14:15] <힐리님> 터지네
[5:14:15] <김장잉> 아.... kt 숙소가 아니라서 졌어 숙소였으면 숙소환 나왔음
[5:14:15] <gjf5455> ㅉ
[5:14:16] <ghn682671> ㅈㅈ
[5:14:17] <small253> 개얄밉게하네
[5:14:17] <z9g9z9g9> 야마토펀치!야마토펀치!야마토펀치!야마토펀치!야마토펀치!야마토펀치!야마토펀치!야마토펀치!야마토펀치!야마토펀치!야마토펀치!
[5:14:17] <자자투> ㅋㅋㅋ
[5:14:18] <리제의채찍크로스> 킹마토 ㄷㄷㄷ 누가 이겨!!!!!
[5:14:18] <쇳덩어리> 킹마토 매직 ㅇㅈ
[5:14:19] <+게임좀켜세요> 코돈빈 그립습니다.....
[5:14:19] <rltkdkcjs38> ㄷㄷ
[5:14:19] <후추화분> 와 오공 궁 너무 좋았다
[5:14:20] <후즈는나의빛> 페이트 진짜 잘한다
[5:14:20] <Kevinaaa> ㅈㅈ
[5:14:21] <구르구르구른다> 넥서스 줘
[5:14:22] <qldrnz> 유칼 개트롤짓
[5:14:22] <Evases> 야마토!!
[5:14:22] <white3652> 킹 마 토 갓 논
[5:14:22] <캐르르르릉> 토 마 토 캐 첩 !!
[5:14:23] <tree3366> 화끈하네
[5:14:23] <QASTY> 페블랑ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:14:24] <한다면_한다_> ㅈㅈ
[5:14:25] <천사짱> ㅈㅈ
[5:14:25] <ㆍ레비ㆍ> ㅈㅈ
[5:14:25] <_왕눈이> ㄷㄷㄷㄷ
[5:14:25] <for_yonsei> ㅈㅈ
[5:14:26] <qkakzk88> 캬
[5:14:26] <갓꿀벌> 토마토! 토마토! 토마토!! 토마토캐논 오고나서 전승. ㄷㄷ
[5:14:26] <manti999> ㅈㅈ
[5:14:26] <에플쥬뜨> ㄷㄷㄷ
[5:14:26] <선생님의살색스타킹> 토 마 토
[5:14:26] <헤드슈터> 밴픽 너무 잘했다
[5:14:27] <턱괴구리> ㅈㅈ
[5:14:27] <램파드닉누가쓰냐> 토마토캐논 ㄷㄷㄷㄷㄷㄷㄷㄷ
[5:14:27] <술취한호랑이> 짱마토캐논! 킹마토캐논! 황마토캐논! 짱마토캐논! 킹마토캐논! 황마토캐논! 짱마토캐논! 킹마토캐논! 황마토캐논!
[5:14:27] <마메> 토마토캐논!
[5:14:27] <wedne5> 킹마토갓논
[5:14:28] <msj98> 야마토매직 ㄷㄷㄷㄷ
[5:14:28] <조근수> 캉마토 갓마
[5:14:28] <cindy_love> ez
[5:14:28] <p725> 토마토 매직 ㄷㄷㄷㄷㄷㄷㄷ
[5:14:29] <펭9인> 페이트 미쳤다 ㄷㄷ
[5:14:29] <고민은짧게> ㅋ ㅑ
[5:14:29] <동전한닢> 아니 사슬 한번도 안빗나가는데
[5:14:29] <꿈을이루는> ㅈㅈㅇ
[5:14:29] <+001205> 개잘해
[5:14:30] <gemmykat> GG
[5:14:30] <jwkim1229> 킹마토;;
[5:14:30] <rhrhdk3> 야마토 펀치!
[5:14:30] <jhoijune> 황마토 갓논
[5:14:30] <g007klj> 부왘셀
[5:14:30] <musttiem> 킹마토 킹마토 킹마토
[5:14:30] <lesouper> 야마토 펀치! 야마토 펀치! 야마토 펀치!
[5:14:31] <lsy104501> 와 대박이네 ㄷㄷㄷㄷ
[5:14:31] <수염원숭이> 토마토 펀치!!! 페블랑 !!
[5:14:31] <qweasd909qw> ㅈㅈ
[5:14:31] <두댕> 샌박 꿀잼이네
[5:14:31] <야채는맛있다> 보노 캐리!
[5:14:31] <모지무지> 매 직
[5:14:31] <+Caffeine_00> ㅈㅈ
[5:14:31] <bskang1999> 토 마 토
[5:14:31] <멧지> 토마토 ㄷㄷ
[5:14:31] <러시아폐지줍는멧비둘기> 이게 토마토매직인가
[5:14:32] <마스터국밥> 킹마토 황논
[5:14:32] <성영2> 토 마 토 캐 논
[5:14:32] <hjj4405> 3연승 ㅅㅅㅅ
[5:14:32] <고노링링_> 야메이토 ㄷㄷ
[5:14:32] <liqurt> 황마토 킹논
[5:14:32] <+가봉아> 쁘락셀 ㄷㅇㄷ
[5:14:32] <mymeal1204> 와
[5:14:32] <바보형> gg
[5:14:32] <나름좋다> 유칼 ㅋㅋㅋㅋ
[5:14:33] <팬티속다람쥐> 유칼이랑 보노가 스로잉햇엉
[5:14:33] <군인꿀벌> 와 진짜 잘한다 ㄷㄷ
[5:14:33] <도그파> 캬 ㅈㅈ
[5:14:33] <라유타> ㅇ ㅑㅁ ㅑ토!!!
[5:14:33] <산넘는남자> ㅈㅈ
[5:14:33] <제가바로읍읍> 유칼뭐해?
[5:14:33] <배딘딘> 와 샌박 왤케 잘해짐
[5:14:33] <즈르드브> 토마토!!!!!!!!
[5:14:34] <기대기대기대기> 선수문제가 아니었던거냐 샌박!
[5:14:34] <스튠> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:14:34] <just1mark> 토 마 토 캐 첩
[5:14:34] <이차기> 대진운이 좋네 ㅋㅋㅋ
[5:14:34] <dicee1121> 킹마토
[5:14:34] <배극곰> 킹마토 황논
[5:14:34] <tthoto23> 토마토 캐논 ㄷㄷㄷㄷ
[5:14:34] <ceh52> 페이X! 페이X!
[5:14:34] <화이리> ㅋㅋ
[5:14:35] <0909asas12> 어디서 본ㅋㅋㅋ
[5:14:35] <유나이트_> 크트를 2:0 ㄷㄷㄷㄷㄷㄷ
[5:14:35] <으으우우> 야마토 격리만 안했으면 샌박이 지금 1등이였겠네 ㅋㅋㅋ
[5:14:35] <컄캬캬캬컄ㅋ카> 감 독 차 이
[5:14:36] <스티븐_유니버스> 황 마 토 갓 논
[5:14:36] <모래두우지> 어?
[5:14:36] <화살이무릎에맞아서> 토마토 토마토!
[5:14:36] <고기맛피자> 황마토킹논!
[5:14:36] <금우> 게임은 감독빨!!!!
[5:14:37] <kimwoo77> 아지르 다신 하지마라 ㅋㅋ
[5:14:37] <디케임> 토마토 캐논!토마토 캐논!토마토 캐논!
[5:14:37] <로맨틱_아이> 킹 마 토
[5:14:37] <dkeb2001> 굿바이 스맵
[5:14:37] <늙은도적> 와 갓마토킹논
[5:14:37] <Nihao44> 토마토 매직 !
[5:14:37] <타파> 야메떼 매직
[5:14:37] <ky4rl> 딜량확인ㅋㅋ
[5:14:37] <진수얼굴민트> ㅈㅈ
[5:14:37] <김나진02> 킹 마 토
[5:14:37] <심장강타> 아직도 어색 ㅋㅋㅋㅋ
[5:14:38] <신뢰보호> DRx 를 이긴 KT 를 2 대 0?
[5:14:38] <vakia1234> 황 드 박 스 갓 드 박 스
[5:14:38] <꼬맹이88> 황마토 갓논!!!!!
[5:14:38] <kjo9109> 토마토 매깆
[5:14:38] <병사마> 와
[5:14:38] <seccopoco> 0승에서 3연승 가낟
[5:14:38] <레인빌> 야마토 매직
[5:14:38] <zcxv12345> 르블랑 개얄밉네
[5:14:39] <아르타스> 황마토 갓논 ㄷㄷ
[5:14:39] <ben_esquisse> 황마토 갓논!
[5:14:39] <tangbuk> 야마토좌 ㄷㄷ
[5:14:40] <오담덕> 도티 행복사
[5:14:40] <1118kgs> 정글,미드,원딜 겜 종료까지 0데스 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:14:40] <적색하늘> 킹 마 토 갓 논
[5:14:40] <현우뱃살40톤> 드디어 샌박 이기네
[5:14:40] <seokorami> 크....야마토포 작렬이네
[5:14:40] <lidnise1004> 토마토 매직!
[5:14:41] <植木빌런> 토마토캐논 ㅎㄸ
[5:14:41] <라인이중요해> 갓마토캐논
[5:14:41] <꼬긔꼬긔> 서밋 ㅋㅋ 딜량그래프부터 보네
[5:14:41] <ilnan> 젠-틀
[5:14:42] <카트맨9999> ?
[5:14:42] <나비3> 감독 바뀌고 연승 ㄷㄷ;;
[5:14:42] <쌈마> 5연패 이후 13연승 ㅋㅋ
[5:14:42] <taeoong> 토마토!
[5:14:42] <충파카> 토마토케찹!!!!!!
[5:14:42] <ckrn777> 샌박의 저 력 !!!
[5:14:42] <morganial> 대마토
[5:14:42] <저스트포유> 렛츠고 야마토
[5:14:42] <gordonbankss> YAMATO APENAS CU FOSSAS
[5:14:42] <junwbn1> 킹마토캐논 ㅇㅈ합니다
[5:14:43] <+치명적한남레바> 어케졌노 디알엑스!!!
[5:14:43] <조현수양갱훔친백상현> 토마토케찹 ㄷㄷㄷ
[5:14:43] <dldnjstkd111> 킹마토황돈!킹마토황돈!
[5:14:43] <댄스머신> 토 마 토 매 직
[5:14:43] <아이런가버렸네> 토마토선생님이 니들 친구냐?
[5:14:43] <순복이> 키야 미소 짓는것봐 ㅋㅋㅋㅋㅋ 귀엽당
[5:14:44] <다앙이> 토마토캐논
[5:14:44] <enjoi4life> 페이트는 대기만성형이냐..
[5:14:44] <lhr6315> 샌박은 미드 바뀐게 크다 메타챔 잘다루네
[5:14:44] <므량컁> ㅋㅋㅋㅋㅋㅋㅋ킹마토
[5:14:44] <하이ㅡ요> 따봉
[5:14:45] <웰시꼬기> 킹마토 ㄷㄷ
[5:14:45] <뒷집강아지> 짱마토
[5:14:45] <코마노마> 도티 (빵긋)
[5:14:45] <leehg04> 킹마토!!!!!!
[5:14:45] <toughralf> 이게샌박이잘한거냐 케티가 애자들이지
[5:14:45] <+데스티엘> 킹마토캐논
[5:14:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[5:14:46] <최초6번째발롱도르메시> 샌박!
[5:14:46] <ireboy3> 외쳐 킹마토!!!
[5:14:46] <클레이브1234> 유칼은 아지르 하지마 이제 잘하는거 하자
[5:14:47] <냥쿠> 킹마토 갓논
[5:14:47] <cakeisspy123> 킹 마 토
[5:14:47] <카오리아오바박종우> 황마토 전승 ㄷㄷㄷㄷㄷ
[5:14:47] <gm5lee> 토 마 토 토 마 토
[5:14:48] <손상된수조> 도티 싱글벙글
[5:14:48] <nextpotid> 푸른눈의 씨맥 ㅋㅋ
[5:14:48] <라이터__> 갓마토
[5:14:48] <mensorjjang> 킹 마 토 갓 논
[5:14:48] <험그> 감독 하나왔다고 확 달라졌네
[5:14:48] <잉치킨> 구원 잘갔다고 하는듯
[5:14:49] <레비2> 야마토매직
[5:14:49] <dlaehdldg> 야마토캐니언 매직 ㄷㄷ
[5:14:49] <wiwij> 도마도 매직 !
[5:14:49] <쌱뚝이> 야마토 진심 명장이다
[5:14:49] <염룡왕> 토마토!!!!!
[5:14:49] <슬기로운이유> 킹마토 황논
[5:14:49] <visahyvaa> 외쳐 황마토 갓논 !
[5:14:50] <ggorory> 졸귀엽네 ㅋㅋㅋㅋ
[5:14:50] <안드로이드_1> 킹마토!
[5:14:50] <폴리트리> 토마토 매직 ㄷㄷ
[5:14:50] <둠매운동> 아 광고타이밍뭐야 진짜
[5:14:50] <랑그릿샤> 토마토!토마토!
[5:14:50] <suyjin21> 페 블 랑 ㄷㄷ
[5:14:50] <내타입> 샌드박스 우승!
[5:14:51] <pjw1324> 페이트
[5:14:51] <dkzpdls> 야버지
[5:14:51] <joyyarn> 보노 게임내내 깃창 한번이라도 맞췄냐?
[5:14:51] <롤권위자> 명언충 ㅋㅋ
[5:14:51] <한신포차단골린사월> 야마토캐논! 야마토캐논! 야마토캐논! 야마토캐논! 야마토캐논! 야마토캐논! 야마토캐논! 야마토캐논!
[5:14:51] <젤라즈귄> 킹마토
[5:14:52] <미로숲> 킹마토 갓논
[5:14:52] <안하무인> 야마토 당신은 대체..
[5:14:52] <poettramp2> 맥보다 야마토자너~~
[5:14:53] <wns5449> 페이커 스테이 나이트 ㄷㄷㄷㄷ
[5:14:53] <신문물경험중> 황마토
[5:14:53] <csi5244> 야마토 오자마자 잘하네 👍 👍 👍
[5:14:53] <레몬맛캔디> 토마토 ㄷㄷ
[5:14:53] <xe1los> 광고좀 작작쳐넣어
[5:14:54] <qlafl> DRX<<KT<<<SB= 샌박1등
[5:14:54] <history5685> 토 마 토 캐 논 ㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:14:54] <KeyJohns> 광고타이밍 이따구로 잡지마라 진짜
[5:14:54] <김유자> 토마토 펀치!
[5:14:54] <늑대씨> 야마토캐논 미쳤다ㅋㅋ
[5:14:55] <tmdrb9275> 노잼의 샌박
[5:14:55] <6710qwer> 감독의 중요성 ㅋㅋㅋㅋㅋ 그리핀보면모르냐??
[5:14:55] <이젠틀렸어> 스윗양감독
[5:14:56] <bottle_fe> 킹 마 토 매 직
[5:14:56] <touchedcat> 빡치겠다ㅋㅋ
[5:14:56] <sunny_156> 황 마 토 매 직 BloodTrail BloodTrail
[5:14:57] <+rsd9952> 손가락으로 죽지마라... 주먹이 되어 사는거다...
[5:14:57] <조교옥> 킹마토황논
[5:14:57] <김연아처럼> drx 어케 잡앗냐
[5:14:57] <만화한편> 토마토케챱! 토마토케챱! 토마토케챱! 토마토케챱! 토마토케챱! 토마토케챱!
[5:14:57] <일기척추요정쳐내는현아가> 야마토캐논 멋지노 ㅋㅋ
[5:14:57] <유키엔> 토마토! 토마토! 토마토! 토마토! 토마토! 토마토!
[5:14:57] <낙타가먹던빵> 이것이 야마토포의 힘!
[5:14:57] <seungjj1994> 야마토캐논!
[5:14:58] <팬톰> 야마토 ㄷㄷㄷㄷ
[5:14:58] <짱지금> 미드갭 미드갭 미드갭
[5:14:58] <로만0> 틈메이러!틈메이러!틈메이러!틈메이러!틈메이러!틈메이러!틈메이러!
[5:14:58] <yjm950918> drx 어케졌노
[5:14:58] <자서전> 야마토펀치!야마토펀치!
[5:14:58] <gjwlsto> XX의 샌박!!!
[5:14:59] <Ehdgus3947> 야드백 ㅋㅋ
[5:14:59] <mdmhy2> 감독의 중요성 ㄷㄷㄷ
[5:14:59] <조혜지> 킹 마 토 갓 논
[5:14:59] <ddesire3131> 킹마토
[5:14:59] <deadbykimjungun> 야메떼 갓놈
[5:15:00] <krok77> 감독 역량이 이렇게 중요하구나 진짜 경기력 좋네 ㅋㅋㅋ
[5:15:00] <shadenorth> 무슨 선교사같네 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:00] <rookie0917> 어색토 매직
[5:15:00] <han9914> 최 강 샌 박
[5:15:00] <두림1> 토 마 토
[5:15:00] <라플란드> 킹마토
[5:15:00] <차라투스트라는이렇게말했> 다 안아주네 ㅋㅋ
[5:15:00] <도토리키> 당신이요
[5:15:01] <둘둘팬더> 싱글벙글
[5:15:01] <twitchheasol> 어색어색하네ㅋㅋㅋㅋ
[5:15:01] <hardaggrohardcc> 어색한거 보소 ㅋㅋㅋㅋㅋ
[5:15:01] <밤놀> 하나하나 다 멘탈관리해주네 ㄷㄷ
[5:15:01] <박용> 96년생 야마토 ㅋㅋ
[5:15:02] <피넛버터샌드> 아니 LCK살림 후달려? 광고장난아니네
[5:15:02] <cdj2117> 킹마토 갓논!!!!
[5:15:02] <rkdhs1007> 토마토 킹논
[5:15:02] <yky1009> 이긴건 샌박인데 화난건 멕천지 ㅋㅋ이긴건 샌박인데 화난건 멕천지 ㅋㅋ이긴건 샌박인데 화난건 멕천지 ㅋㅋ
[5:15:02] <정힙오> 명장 ㄷㄷㄷㄷㄷㄷ
[5:15:03] <fornn825> 일단웃어
[5:15:03] <이인국> 토마토캐첩!토마토캐첩!토마토캐첩!토마토캐첩!토마토캐첩!
[5:15:03] <hch7870> 야 마 토 토 마 토 킹 마 토 갓 마 토
[5:15:03] <사랑일뿐야> 클템은 이제 내려 와야지
[5:15:03] <링딩곰> 와..
[5:15:04] <훌렁단보스> 토마토ㄷㄷ
[5:15:04] <nkw0714> 자꾸 손잡아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:04] <bigwin26> 토마토 매직 뭔데
[5:15:04] <free838> 야마토ㄷㄷㄷ
[5:15:04] <42347> 후반에 센 박
[5:15:04] <swordbell> 스윗감독 ㅋㅋ
[5:15:05] <빅스타핏쟈> 토마토캐논! 토마토캐논!
[5:15:05] <wjdgns0222> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 재밌노 야마토 ㅋㅋㅋ
[5:15:05] <엥엥엥으에엥> 미드 바뀐게 크네
[5:15:05] <빈민층> 알아듣는척
[5:15:06] <Airavataa> 알아듣는거지?
[5:15:06] <무새들극혐> 와 이제 감독이랑 안어색한데?
[5:15:06] <ilovesiho> 일단 웃고 보자 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:06] <tniKker> 감독하나바꼇다고 이렇게바뀌나
[5:15:06] <도인눈> 토마토캐논!
[5:15:06] <trfgyh> 유칼 보노심하다
[5:15:06] <왜자꾸떠들어> 한국어 자롸네
[5:15:07] <hounowjinu> 황마토 ㅋㅋㅋㅋㅋㅋ
[5:15:07] <구뚭> 무슨말인지 못알아들어
[5:15:07] <meteora060> 한명한명 다 보듬어주네ㅋㅋ
[5:15:07] <moonbeam260> ㅋㅋㅋㅋㅋ
[5:15:08] <carwoodkr> 서밋 못알아먹음 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:08] <lch7130> 킹마토 갓논 ㄷㄷㄷㄷㄷ
[5:15:08] <+댕댕이는댕댕> 킹마토 갓마토 황마토
[5:15:08] <lostname_> 토미토 ! 토마토 !
[5:15:09] <ajtwlswjatmd> 킹마토 ㄷㄷㄷ
[5:15:09] <쥽이> 킹마토갓논 ㅋㅋ
[5:15:10] <고품격야식> 킹마토
[5:15:10] <jobim524> 야박 ㄷㄷ
[5:15:10] <고라소동> 킹마토네 진짜
[5:15:10] <릴리스릐> 명장 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:10] <ㅇ_ㅇ凸> 서밋 못알아들어요 ㅋㅋ
[5:15:11] <ki1roum85> 일단 웃어 ㅋㅋㅋ
[5:15:11] <tnsgudgod369> 야문코포터
[5:15:11] <까르르륵> 야마토캐논 (95년생):고릴라형 잘 했어
[5:15:11] <Lyzinus> 어ㅡㅡㅡㅡㅡ색
[5:15:11] <cehmars> 킹마토 캐넌
[5:15:11] <noir55> ㄹㅇ 바텀 말렸는데 상체가 캐리함
[5:15:11] <drakeinthepanel> 감독의 중요성
[5:15:11] <twitchk0403> 보기좋네 ㅋㅋㅋㅋ
[5:15:12] <gumho15> 영어못해서 ㅋ
[5:15:12] <dioxincool> 알아들어?
[5:15:12] <유메닛키> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:12] <bidulgimaster> 손날
[5:15:12] <따무따무따무룩> 11
[5:15:13] <바쁜책> 샌박은 상대가 안좋았던것 뿐이다
[5:15:13] <herennow01> 페이트 이제 웃네
[5:15:14] <lis0920> ㅋㅋㅋ
[5:15:14] <인데버> 알아듣는척ㅋㅋㅋ
[5:15:14] <HJW1215> 스윗하네 감독이 ㅋㅋ
[5:15:15] <dropp2r> 킹토마토
[5:15:15] <짜짜짜> 야버지
[5:15:15] <i12FLY2u> 선교사같대 ㅋㅋㅋㅋ
[5:15:15] <PuppyStew> 어깨에 손 얹는데 왜 마주 보고 포옹을 하려그래 ㅋㅋㅋㅋㅋㅋ
[5:15:15] <nooooooy> 푸른 눈의 맥룡 ㄷㄷ
[5:15:15] <rnjsch2> 일단 끄덕끄덕
[5:15:16] <박아종> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:16] <rhdwk50> 밥먹으러가제
[5:15:16] <poida1> 나이 비슷한데 왤케 삼촌같냐 ㅋㅋ
[5:15:16] <p09858> 스윗감독 ㄷㄷㄷㄷㄷㄷㄷ
[5:15:17] <muffints> 킹마토!킹마토!
[5:15:17] <야생랑이> 우리 못알아듣는 서밋 그냥 웃지요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:17] <뭐니뭐니해도> 뭐래는거야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:17] <humorly1> 킹마토황논!
[5:15:17] <꾸수> 서밋 알아듣는척
[5:15:18] <gnw0417> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 못알아먹음 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:18] <Mal02201> 야먀토!야먀토!야먀토!
[5:15:18] <알테어0126> 서밋 잘 모르네 ㅋㅋㅋㅋ
[5:15:18] <jeongwoo0125> 한국어 잘하네 ㄷㄷ
[5:15:18] <gks7676> 사실 영어 못알아먹는데 잘했다는 내용
[5:15:18] <사실은제가> 웃고보자 ㅋㅋㅋㅋㅋ
[5:15:19] <최건전> 못알아듣네 ㅋ
[5:15:19] <koudai> 저거시 킹 리더
[5:15:19] <xmdnl158> 서밋ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:19] <안녕안녕히히> 끝나고 쏘주 조지자는데
[5:15:20] <쭈웅요호미이> 서밋 끄덕끄덕 ㅋㅋㅋㅋ
[5:15:20] <트수보며박장대소> 일단 웃어 ㅋㅋㅋㅋㅋ
[5:15:20] <oys8444> 싸움만 잘한다고 서폿이 될수있냐 ㅋㅋㅋ
[5:15:21] <호두막> (이자식 뭐라는거야..)
[5:15:21] <kormadin> 끄덕끄덕 ㅋㅋ
[5:15:21] <bluebir99> 알아듣나
[5:15:22] <영상깎는배불러> 선교사 ㅋㅋㅋㅋㅋㅋ
[5:15:22] <wefq23f> 선수들 뭐라는 거지 ?
[5:15:22] <비현133> 멋있네
[5:15:22] <10jsk10> 보기좋다 ㅋㅋ
[5:15:22] <+캐나다노동자> 선수들 웃는거 봐라
[5:15:22] <haroo90> 써밋: ????? 일단웃자
[5:15:23] <$깊은숲애쉬> 서밋은 좀 혼나야 되는데
[5:15:23] <성적호기심> 손날좌
[5:15:23] <nox6262> 옆에 통역 ㅋㅋㅋㅋㅋㅋㅋ
[5:15:24] <vegeta1071> 야마토체첩
[5:15:25] <쥬묭> 킹마토황논
[5:15:25] <$까즈> ㅋㅋㅋㅋㅋㅋ
[5:15:26] <saranghaeyo4> 강동훈 분노 ㅋㅋㅋㅋ
[5:15:27] <컴공> 딥빡 ㄷㄷ
[5:15:27] <bluewing1214> 뭔데 웃기냐ㅋㅋㅋㅋ
[5:15:27] <ㅁ갓지은밥> ㄹㅇㅋㅋ
[5:15:27] <rookie9312> 끄덕끄덕(뭦소리야?)
[5:15:27] <배틀필드123> 유칼 ㅋㅋㅋㅋ 캐털리네
[5:15:28] <+핵뚠뚠> 감독님 한국말로 해주세요 ㅋㅋ
[5:15:28] <엘피지지쩜케이알> 윾칼 ㅋㅋㅋ
[5:15:28] <알카이드> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ알아듣는척 뭐라는거야
[5:15:28] <엄거리딜러> 감독차이
[5:15:28] <UNIK0531> 서밋 못알아들음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:28] <seung8a> 야 웃어
[5:15:28] <seojh0412> 서밋의 캐리라니...ㅋㅋ
[5:15:29] <지나가는분홍이> 일단웃자 ㅋㅋㅋㅋ
[5:15:29] <pjh050866> 킹마토캐논!!!!
[5:15:29] <월아천충> 감독오면 무서워하는 서밋
[5:15:29] <dlwjddn4232> 유칼털린다;
[5:15:29] <푸르사심충공혁준> 빡쳤네
[5:15:29] <지옥도의갸스키> 강동훈 빡침 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:29] <도빅맞> 야먀토 캐논 95년생 야먀토 캐논 95년생 야먀토 캐논 95년생 야먀토 캐논 95년생 야먀토 캐논 95년생 야먀토 캐논 95년생 야먀토 캐논 95년생 야먀토 캐논 95년생
[5:15:30] <니소라시> 야선생님
[5:15:31] <드랄로> 빡침 ㅋㅋ
[5:15:31] <단풍단풍> 킹마토황논
[5:15:32] <fosigmar> 화났다 kt
[5:15:33] <후배팬티에키갈하는연나비> 개빡쳤네 ㄷㄷ
[5:15:33] <단_화> 일단 웃어 ㅋㅋ
[5:15:33] <늘푸른마음> KT감독 분노 ㅋㅋㅋ
[5:15:34] <타타식> 스윙스 저기에 왜있냐
[5:15:34] <최강무적어썸동현> 분노
[5:15:34] <피자한조각> 유칼 어리둥절
[5:15:35] <ppppy67> 육개장칼국수
[5:15:35] <나카무라119> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ개무서워
[5:15:35] <pppman5> 유칼 주사위 1나왔네
[5:15:37] <shj7374> 감독님 무서워...
[5:15:38] <하루한번사랑합니다> 씨맥//야마토 감독빨 오짐 ㄹㅇ 씨맥//야마토 감독빨 오짐 ㄹㅇ
[5:15:39] <Kurgal0904> 히익 깡패
[5:15:39] <삼2> 써밋ㅋㅋㅋ
[5:15:39] <seouler3> 야버지 이제야 깨달아요
[5:15:39] <alrport> 근데 왜 쿠로 안나와?
[5:15:40] <051999> 이기다니 이기다니..대박
[5:15:40] <hitthebook> 빡치지 진짜
[5:15:40] <베인은충장> V
[5:15:40] <+likaBreeze> 페이X
[5:15:41] <쿠우먹구뿡> 유칼 피드백빡세네
[5:15:41] <lovingu6> 선교사 뭐냐곸ㅋㅋㅋㅋㅋ
[5:15:41] <롤붕이9> 윾칼 털리노 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:15:42] <artz4001> 해맑다
[5:15:42] <데라블> 소고기각
[5:15:42] <거북이볶음밥> 동훈이 극대노
[5:15:42] <hwayun21> 고릴라 : 스맵내가 한수 위
[5:15:42] <선천적모솔> 페이트 귀엽네 ㅋㅋ
[5:15:43] <황금주화> 감독이 고릴라보다 동생이었던가
[5:15:43] <크로뱃___> 강동훈 피드백 on
[5:15:44] <박정권의정권찌르기> v^o^
[5:15:44] <new_normal> 페 블 랑
[5:15:45] <에피큐> 킹마토 갓논
[5:15:45] <maelsechnail> 강동훈 유칼보고 극대노 ㄷㄷ
[5:15:45] <mycsj11089> ㅐㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓㅓ
[5:15:46] <dd5n22> v
[5:15:47] <scorro12> drx를 이긴 kt를 이긴 sb
[5:15:47] <Vesterrr> V
[5:15:49] <태우스태우스> 페이V
[5:15:49] <세계최강바드> 유칼은 ㄹㅇ 예티한명 앉혀놓은줄
[5:15:49] <saunsasim> 킹마토갓넌
[5:15:49] <_포에버> 신났네 ㅋㅋㅋㅋㅋㅋㅋ
[5:15:50] <검은색크림> 정명훈 ㄷㄷ
[5:15:51] <heypq> 페이X ㅇㅅ혁
[5:15:51] <HJW7722> v
[5:15:51] <vyoon12> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 기권 하고 집에 쳐가라 ㅋㅋ KT 경기력 욕도아깝다 ㅋㅋㅋ
[5:15:52] <잡초뜯는라마> 엠비션 닮음 ㅋㅋ
[5:15:52] <여기꿀잼> 강동훈 피드백
[5:15:52] <네오리스> 정명훈 ㅋㅋ
[5:15:53] <아홉번째미호> 유칼은 아지르 하지말고 보노는 자르반 하지마라
[5:15:53] <문디멩뿌아> 오늘 보노 많이 아쉬웠다
[5:15:54] <ozewiezewoze> <3
[5:15:55] <13voy> ㄹㅇ 감독차이 지린다
[5:15:55] <사나쨔응> 정명훈 ㄷㄷ
[5:15:55] <조빱나무> 뭐야 정명훈이샌박에잇에
[5:15:55] <청포__> 감독차이
[5:15:56] <양모모> fate
[5:15:56] <carryyaa> 서밋은 절대 안보넼ㅋㅋㅋㅋㅋㅋ못알아들으니까
[5:15:56] <침묵하는트수> 본좌 정명훈 ㄷ
[5:15:56] <가수협회장김흥국> 오늘은 무슨 명언을 했을까???
[5:15:57] <cba0002> SeemsGood
[5:15:57] <green5612> f의 의지
[5:15:58] <프로버서> 페이트가 진짜 보물이네
[5:15:59] <del7777> 저사람 정명훈 닮았네 ㅋㅋㅋ
[5:15:59] <SmileSpider> ^-^V
[5:16:00] <hard_caddie> 페이트 웃는거 보니까 좋네
[5:16:02] <아이들우깅이> 킹 마 토 갓 논
[5:16:02] <hoons1209> 강동훈 극대노 ㅋㅋㅋ
[5:16:03] <rudgks09> 유수혁 ㅋㅋㅋ
[5:16:03] <빨딱이> 유칼 모데궁맞앗네
[5:16:04] <son870427> 페블랑 와...
[5:16:05] <물개껑껑> 이ㅅ혁 페이x
[5:16:07] <한통속_> 라덴이형님
[5:16:08] <Jm4007> 페이X + X이트 개사기 미드
[5:16:09] <말미쟐> 왜 분노하는거?ㅋㅋ
[5:16:10] <xop333> 진짜 명장은 명장이다
[5:16:11] <페이커사찰하는송미> 야마토 캐논 95년생이라고? ㄷㄷㄷ
[5:16:11] <pirate_angel038> ㄹㅇ 매직이네
[5:16:11] <필구> 킹마토황논
[5:16:12] <김깐프> 정명훈 맞음
[5:16:12] <ganzi190> ?
[5:16:14] <__수리> 감독이 ㄹㅇ 크네
[5:16:15] <연더플> 국본 ㅠㅠㅠㅠ
[5:16:15] <yangbban> 정명훈이야 ㅋㅋ
[5:16:18] <파인애플012> 정명훈 맞아여
[5:16:20] <unidan123> 닮은게 아니고 찐인데
[5:16:20] <미스터붐붐파우> 페이X ㅇㅅ혁
[5:16:21] <자자투> 뭐야 정명훈이네
[5:16:24] <더치반더린드> 누나를 한번더 못보네 ㅠㅠ
[5:16:24] <dtdlg> 페이x ㅇㅅㅎ
[5:16:25] <lauvmokers> 모래폭풍 ㄷㄷㄷㅈ!!
[5:16:27] <loveyoumaxin> 야 대 킹 캐 갓
[5:16:27] <헤드슈터> 정명훈 왜 저깄어?
[5:16:28] <쇳덩어리> 역시 헤드가 있어야됨
[5:16:28] <Vl2000vk> 페이X X이트 ㄷㄷ
[5:16:29] <HiDId23> 야마토캐논 페이커랑 동갑
[5:16:30] <ky6947> 킹마토
[5:16:33] <종핡회원> 페이트 와드스킨 이름아시는분
[5:16:35] <여수의자랑풍> 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직
[5:16:36] <doktakgu> kt 미드랑 정글은 빠 따 좀 맞아야겠다
[5:16:36] <ksyljm1515> 스맵참교육 ㅅㅅ
[5:16:37] <qweasd909qw> 온플릭 mvp
[5:16:37] <나름좋다> 딜량 보자
[5:16:43] <BOTTO_BOTTO> 칼퇴근이네
[5:16:44] <hurmin47> 젠지를 이긴 skt를 이긴 drx를 이긴 kt를 이긴 샌박 대단하다
[5:16:44] <토스트잇> drx는 진짜 밴픽도 KT한테 밀리고 경기력도 밀렸는데 왜 자꾸 운이 안좋아서 졌다고 하는거임???drx는 진짜 밴픽도 KT한테 밀리고 경기력도 밀렸는데 왜 자꾸 운이 안좋아서 졌다고 하는거임??drx는 진짜 밴픽도 KT한테 밀리고 경기력도 밀렸는데 왜 자꾸 운이 안좋아서 졌다고 하는거임???
[5:16:47] <이그니스터> 킹마톤 매직
[5:16:47] <트위치발놈> ㅎㅇㄹ
[5:16:48] <꿈을이루는> 야마토선생 ㄷㄷ
[5:16:50] <슬기로운이유> KT 미드 정글 머리박아라 ㄹㅇ
[5:16:50] <laborer2076> #SBWIN!
[5:16:51] <emfk7059> 유칼은 아프리카있는게나았던거같음
[5:16:51] <청포도2> 정명훈 샌박에서일함
[5:16:52] <gigisidi> 정명훈 나온지가 언젠데 아직도 어그러 끄냐
[5:16:52] <jeaminno0420> 페이커 = 페이트 + 나이트 ㄷㄷ
[5:16:52] <bgfljh12345> 킹 마 토
[5:16:53] <그만뒤져> 오늘도 칼퇴
[5:16:54] <곰대표> 자르반이문제였지
[5:16:55] <sunjue2> ㅇㅅ혁 페이x
[5:16:55] <fancyart47> 토메이토케찹 매직!
[5:16:55] <백부자> 외국도 토마토 드립 하네 ㅋㅋㅋ
[5:16:56] <글로리입니다> 요즘 용ㅡ준안하네
[5:16:58] <데키이> 정명훈이 샌박 코치로있네 ㅋㅋㅋㅋㅋ
[5:16:58] <김유자> LUL LUL
[5:17:00] <자하브> 페이X + X이트 = 페2트
[5:17:03] <+shidowo> 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직
[5:17:06] <peregrinans> KT.... 전통 명문이고 한 때 슼이랑 통신사매치로 묶이기까지 했는데 ㅠㅠ 우짜냐...
[5:17:10] <arimino1> 유칼 강등전도사
[5:17:13] <후추화분> 오공 궁이 너무 잘 터졌음
[5:17:13] <noir55> 미드 정글이 게임던짐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:17:18] <야생랑이> 이번판 아지르 궁 제대로 나온적이 있나;;;;
[5:17:27] <Sutschu> 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직 야 마 토 매 직
[5:17:31] <$깊은숲애쉬> 샌드박스 동부 1위 가자 ㅋ
[5:17:32] <carwoodkr> 서밋 왜 보여줌 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:17:32] <조혜지> 보노가 MVP
[5:17:33] <nextpotid> 코동빈 그립읍니다..
[5:17:35] <florida5920> 강등 전도사 유!칼!
[5:17:37] <분유조절잘해> ㅇㅇ 범인찾기 하지말자
[5:17:42] <bigwin26> 소환 침착하게 잘햇다
[5:17:43] <배극곰> 이번판.... 아지르 궁... 제대로 나온게 없네...
[5:17:48] <슈리마여동탄하라> 누가이김?
[5:17:50] <슈카림> 이거 페이트냐 온플릭이냐
[5:17:51] <ilovesiho> 푸른눈의 씨맥 ㄷㄷㄷㄷㄷ
[5:17:51] <택맨> 해설 누구?
[5:17:55] <무너69> 야마토가 아니라 하시라마네...
[5:17:55] <휠싸개라불러도좋아> 유칼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:17:55] <간장공장쥐환> 페이트 아지르궁 피하는거봐라ㅋㅋ
[5:17:55] <휘하고_바람이> 미드 욕심 2연 뇌절
[5:17:56] <indigo_0> 킹마토 황논
[5:17:57] <wns5449> 아지르픽이 별로네
[5:17:57] <시이이드> 군대에서 취침소등하는 코동빈 나와라!
[5:17:59] <치킨초밥햄버거> 보노가 너무 무리했지
[5:18:01] <오빠의_불기둥> 소환 무죄 소환 무죄 소환 운다ㅠㅠ 소환 운다ㅠㅠ
[5:18:02] <saranghaeyo4> 한번더하다 졌다
[5:18:02] <리리엔키스> 여기가 핵심
[5:18:02] <안하무인> 기억을 다시 잃은 유칼...
[5:18:04] <린넬6> 기둥이 다만들엇지
[5:18:04] <visahyvaa> 유칼 플레이보니까 감독이 빡칠만 하네
[5:18:04] <ryanberry12> 윾칼 레전드긴 하네
[5:18:05] <wjdgns0222> 쫄딱망했죠 ㅋㅋ
[5:18:06] <의미없음> ㅋㅋ
[5:18:07] <HJW1215> 쫄딱 ㅋㅋㅋㅋ
[5:18:08] <SmileSpider> 페블랑 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:18:09] <han9914> glp 개좋네
[5:18:10] <free838> 드리프트못하는 비둘기
[5:18:11] <hxjin01> 유칼 아지르 궁을 들어오는거 받아치는데만 쓰네ㅋㄱㅋㄱㅋ
[5:18:17] <유티모> 기억을 되찾은 유칼
[5:18:17] <Hyeoniiii> 물싸개 르블랑이었네
[5:18:22] <빛지성> 유칼이 기억을 잃엇음
[5:18:24] <dmstj9546> 한때는 유칼이 쵸비보다 위였어.....
[5:18:26] <저지능소시오패스> 르블랑 GLP미쳤다진짜
[5:18:27] <잡초뜯는라마> 자르반 끊기면서 쳤는데 못깼으니 마렵긴해
[5:18:35] <족보는족발보쌈> 르블랑밀어낼려고 아지르궁 아끼고있는게 프로판단이냐 ㅋ
[5:18:36] <versatilemk> DRX 어케 이겼누 KT 버러자들
[5:18:37] <질주저글링> 투신 왜 안나왔나요??
[5:18:39] <drieddice> 돌 아 왔 구 나 ! 황 드 박 스 !
[5:18:39] <xmdnl158> 유칼한테 아지르 시킨잘못이다
[5:18:40] <+잘가가지마> 원딜만 노렸네 ㄷㄷ
[5:18:41] <vegeta1071> 쿠로 어따 놔두고 왜 유칼이 자꾸 나와?
[5:18:41] <자멋> 에이밍 위치는 개잘잡았네..ㄷㄷㄷㄷ
[5:18:43] <여수의자랑풍> 모 래 폭 풍 야 마 토 매 직 발 동 담원 DRX 젠지 T1 나와!!모 래 폭 풍 야 마 토 매 직 발 동 담원 DRX 젠지 T1 나와!!모 래 폭 풍 야 마 토 매 직 발 동 담원 DRX 젠지 T1 나와!!
[5:18:46] <firstwater> 그와중에 에이밍은 왜 저리로 가냐ㅋㅋㅋ
[5:18:46] <tree3366> 너..혼자니??
[5:18:48] <lhr6315> 아지르 진짜 아무것도안하네
[5:18:50] <묵밥> 아지르 궁 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:18:50] <미로숲> 페블랑 진짜 잘했네
[5:18:51] <no8gerrard> 혼자 왔니?
[5:18:52] <신문물경험중> 드리블 개잘해 ㅋㅋ
[5:18:53] <aijalon13> 심연 ㄷㄷ
[5:18:54] <Vl2000vk> 사슬이 끊기질 않네
[5:18:54] <new_normal> 유칼 궁극기 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:18:55] <니소라시> 페블랑!
[5:18:56] <민트맛초코비> 페이트 잘했다
[5:18:56] <나레이드> 다시 기억을 잃은 윾칼
[5:18:56] <운있는사람> 아지르 궁 피하는거 봨ㅋㅋㅋ
[5:18:58] <김언노운> drx를 이긴 KT를 이긴 SB
[5:19:00] <lichengzhe9148> 키야
[5:19:01] <페이커사찰하는송미> 쿠로보다 유칼이 잘하니까 나오겠지
[5:19:01] <meen0512> 쿠로를 보고싶다!!!
[5:19:02] <뭐를요> 웰컴 투신
[5:19:03] <bottle_fe> 기억 상실형 미드
[5:19:07] <twitchheasol> 럼블픽이 오류같은데..
[5:19:10] <STAPECLE> 에욱
[5:19:10] <hwayun21> 페가문 역시
[5:19:12] <yuki0616> 유칼 궁 3번 르블랑한테쓰네 ㅋㅋㅋㅋ 에라이
[5:19:14] <국물이진국> 온플릭도 잘했는데
[5:19:24] <고든넴지> 페이x 르블랑 ㄷㄷ
[5:19:27] <trfgyh> 유칼 맨땅토스장인
[5:19:32] <shdknoa> 역시 페이X
[5:19:32] <인공호흡기> 마지막 서밋궁 잘들어갔네
[5:19:34] <yjm950918> drx 어케졌누 지기도 힘들겠는데
[5:19:35] <야타18> 야마토매직
[5:19:35] <조강현닮았다고그만놀려> 동료들
[5:19:35] <릴리스릐> 야 죽이면 안되냐? ㅋㅋㅋㅋㅋㅋ
[5:19:36] <fosigmar> 써밋 ㅋㅋㅋㅋ
[5:19:36] <한설휘> 고맙습니다... 동료들...
[5:19:36] <+vividvoyage> 동료들!
[5:19:36] <당신은내마음에백정> drx를 잡은 kt맞냐?
[5:19:37] <분유조절잘해> 루트ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:19:37] <ki1roum85> 고맙습니다 동료들!
[5:19:37] <advent_the_great> 동료들!
[5:19:37] <엄복두> 와
[5:19:38] <반달가슴치기> 와 르블랑
[5:19:39] <for_yonsei> VPQMFFKD
[5:19:39] <무인탐지기> 야 죽이면 안되냐?
[5:19:39] <국산트수> 3만 ㄷㄷ
[5:19:39] <사나쨔응> 동료
[5:19:39] <건__빵> 와;;
[5:19:39] <가수협회장김흥국> 고맙습니다 동료들
[5:19:40] <pptnz> 고맙습니다 동료들!
[5:19:41] <nkw0714> 르블랑 ㄷㄷ
[5:19:41] <오담덕> '동료'들
[5:19:41] <파이브세컨드> 르블랑 31.1 K
[5:19:41] <suyjin21> 페블랑!
[5:19:41] <emfk7059> 유칼은 나이가어리니까 맨탈나갈수받게없음 씨맥한테피드백받으면잘할거같은데
[5:19:41] <즈롯의차원문> 페이커보다 훨잘하네
[5:19:41] <Laurekorea> 크
[5:19:42] <taehwan9005> 페이x ㅋㅋ
[5:19:42] <florida5920> 르블랑 딜량뭔데 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:19:42] <신기님> 즐기면 안돼냐?ㅋ
[5:19:42] <요기있지> ㅈㅈ
[5:19:42] <백향로겨> 와 르블랑이딜이
[5:19:42] <ilnan> 르블랑 명치딜 1등 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:19:42] <Kurgal0904> 아리가또
[5:19:43] <kimjhs2002> 직원분들 칼퇴근에 안도의 한숨 ㅋㅋㅋ
[5:19:43] <Lwjess> 페블랑.캐리
[5:19:43] <정수리수리마수리> 야마토매직 ㄷㄷ
[5:19:43] <진정한왕아서스> 르블랑 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:19:44] <risk8988> 죽이면 안되냐?
[5:19:44] <클레이브1234> 페블랑
[5:19:44] <피앤더> 서밋 ㅋㅋㅋㅋㅋㅋ
[5:19:44] <침묵하는트수> 페블랑 ㄷㄷ
[5:19:44] <+rsd9952> 고맙습니다.... 동료들...
[5:19:44] <kukkurukuku> 육칼 딜량봐라 ㅋㅋㅋ
[5:19:44] <Frozenedd> 아 오늘 유은이로 한사바리 빼야겠다 ㅋㅋ
[5:19:45] <빵페> 대물
[5:19:45] <glottis123> 동 료 들
[5:19:45] <heykiv> 바닥쓸기장인 유칼
[5:19:46] <아줌마보다미츠루기좋아함> 페 이 트
[5:19:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[5:19:46] <dbsslcp> 개멋지고 ㄷㄷ
[5:19:46] <연애는하고있니> 미 차 드 이
[5:19:46] <taldarin12> 이야 샌박 3연승ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:19:46] <민또트> 페블랑 ㄷㄷ
[5:19:47] <조혜지> 페 이 X
[5:19:47] <이그니스터> 페블랑
[5:19:47] <안녕안녕히히> 대 물 ㄷㄷ
[5:19:47] <율무연방> 와 르블랑 딜 ㄷㄷ
[5:19:47] <maelsechnail> 와 저 유칼에게 진 쵸비는 대체...
[5:19:47] <gjf5455> 미드정글 딜량;
[5:19:48] <쏘디말라> 샌박 기세 올라가네
[5:19:48] <chzhffpt> 페 ㅡㅡㅡ블ㅡㅡㅡ랑
[5:19:48] <alsgh004> 동료들!
[5:19:48] <works365> 대-물
[5:19:48] <p725> 페이X ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:19:48] <sun032455> ㅊ나카마타치 ㅋㅋㅋㅋ
[5:19:49] <$성이화> 페이X! 페이X! 페이X! 페이X! 페이X!
[5:19:49] <둠매운동> 페블랑!!!!!
[5:19:50] <이번엔다르다> 페이X 르블랑!
[5:19:50] <n2930> 르블랑으로 어떻게 딜량을 ㄷㄷ
[5:19:50] <곰대표> 스맵딜량 ㄷㄷ
[5:19:50] <ㅇ_ㅇ凸> 물건
[5:19:50] <솔약국집아들들> 이게 페이X야
[5:19:50] <boss3127> 이것이 미드차다
[5:19:50] <컄캬캬캬컄ㅋ카> 페 블 랑
[5:19:51] <슈카림> 골드 역전 미쳤네
[5:19:51] <레고밟았네> 에욱
[5:19:51] <레비2> 페이트 진짜 물건이네 ㅋㅋㅋㅋㅋ
[5:19:51] <uyou6> 캬
[5:19:52] <크로뱃___> '동료'
[5:19:52] <kaids12e> 페이X!!!!
[5:19:52] <차니올로> 쿠로 돌아오고 스맵이 탑으로 가야지 소환 너무 못함
[5:19:52] <몽쉘먹고싶은편이야> 대 ㅡ 물
[5:19:53] <아이엘츠> 야 죽이면 안되냐?
[5:19:53] <tools003> 대물 ㄷ
[5:19:54] <진수얼굴민트> ㅁㅊ ㅋㅋㅋㅋㅋㅋ
[5:19:54] <범정관> 럼블 딜 ㅋㅋㅋㅋ
[5:19:54] <싸와디> 이번엔 서폿 아지르냐
[5:19:55] <하루한번사랑합니다> 킹 마 토 매 직 // 대 황 맥 // 킹 마 토 매 직 // 대 황 맥 // 킹 마 토 매 직 // 대 황 맥 // 킹 마 토 매 직 // 대 황 맥 // 킹 마 토 매 직 // 대 황 맥 //
[5:19:55] <ddaomingss> 페블랑은 ㅇㅈ이지
[5:19:56] <ben_esquisse> 럼블보다 딜 못넣은 아지르
[5:19:56] <빻음> 유칼은 여전하네
[5:19:56] <피넛버터샌드> 아지릌ㅋㅋㅋㅋㅋㅋㅋ 딜량ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:19:57] <wjrdks> 물건...?
[5:19:57] <테디> 대물 ㅗㅜㅑ
[5:19:57] <헤드슈터> 포텐 있네
[5:19:58] <일기척추요정쳐내는현아가> 아지르 딜량 왜저래
[5:20:00] <baramflowing> 제이스 서폿 됐다
[5:20:00] <식물인간에게물주는조강현> 미드1차이
[5:20:00] <분열> 페블랑
[5:20:01] <배숙희라빈순설희원> 역시 페블랑
[5:20:01] <kdhyun87> 대물 ㄷ
[5:20:01] <나름좋다> 유칼 진짜 ㅋㅋㅋㅋ
[5:20:02] <빅스타핏쟈> 미 드 차 이
[5:20:02] <Jm4007> 페이커+나이트= 페이트 ㄷㄷ
[5:20:02] <maru20007> 아지르를 왜 픽한거지
[5:20:03] <0아무도나를모른다0> 도브보다 페이트 지난시즌부터 생각하던건데
[5:20:03] <김무스1> 페이커의 아들
[5:20:04] <슬기로운이유> 미드차이ㅋ
[5:20:05] <민트초코치킨> 대 - 물
[5:20:07] <nwh2821> 샌박페이 ㄷㄷ 결제하자
[5:20:07] <화려한조명이북쪽을감싸네> 아지르 뭐했음?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:20:08] <gglefmaemc25> 아지르 딜량ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:20:08] <조현수양갱훔친백상현> 윾칼 ㅋㅋㅋㅋㅋㅋㅋ
[5:20:09] <rookie0917> 킹마토 매직!
[5:20:10] <fourstates1> 유칼은 왜 주전으로 나오는가 ㄷㄷ
[5:20:11] <문디멩뿌아> 페이X 이X혁 역시~ 르블랑 달인
[5:20:11] <Sea_Caribie> 31.1k ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:20:13] <bigwin26> 이ㅅ혁 페이x 르블랑은 ㅇㅈ이지
[5:20:14] <wjsgmltnseo> 토마토케챱감독오니까 페이트랑 온플릭이 먼가 사네
[5:20:14] <tthoto23> 도브아웃
[5:20:15] <han9914> 르블랑 개잘하네
[5:20:16] <포더낫띵> 미드명가페씨가문
[5:20:16] <ahnjh2210> 미드딜량 ㅋㅋㅋㅋ
[5:20:16] <ganzi190> 루트 조용
[5:20:18] <백부자> 역시 미드가 제일 중요한가
[5:20:18] <SmileSpider> 미드명가 페이X ㅇㅅㅎ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:20:19] <ilovesiho> 페이트의 아들 페이커
[5:20:19] <free838> 미드챠이
[5:20:22] <빙과공방> 페이커+나이트 ㄷㄷㄷㄷㅋㅋㅋ
[5:20:29] <저지능소시오패스> 작년도 페이트가 더나았음
[5:20:31] <에코쓰> 승강전의 와디드는 어디갔냐
[5:20:32] <HJW7722> X이트 ㄷㄷ
[5:20:37] <nutpi936> 도브도 진짜 잘하는데
[5:20:40] <ariastark92> 역시 롤은 미드게임이야
[5:20:41] <족보는족발보쌈> 미드 너무안봐주기도 했는데 미드랑 정글이 자꾸 뒤짐
[5:20:42] <hjj4405> 페이X X이트
[5:20:43] <BlueRosePinkRose> 유칼 참 대회때 약하냐 너무사려
[5:20:43] <여수의자랑풍> 쇼메이커 , 쵸비 , 비디디 , 페이커 나와 페이트가 나간다 쇼메이커 , 쵸비 , 비디디 , 페이커 나와 페이트가 나간다 쇼메이커 , 쵸비 , 비디디 , 페이커 나와 페이트가 나간다
[5:20:47] <tree3366> 만개했다 페이트 ㄷㄷ
[5:20:47] <시이이드> 감독차이란 이런것이다
[5:20:49] <versatilemk> DRX를 이긴 KT를 이긴 SB를 이긴 DRX
[5:20:50] <bgfljh12345> 도브 설거지중
[5:20:52] <맴모맴모> 진짜 웅장해진다
[5:20:53] <해피콜라> 페가문 혁가문 ㄷㄷ
[5:20:53] <lhr6315> 아지르가 차려진 밥상만 먹을라고하네 각안나오니까 그냥 아무것도안하네
[5:20:53] <jsh001111> 역시 ㅇㅅㅎ
[5:20:53] <jikupchaeum> ㅍㅇㅌ ㅇㅅㅎ!
[5:20:54] <동전한닢> 딜 거의 반했네 ㅋㅋㅋㅋ
[5:20:54] <new_normal> 도브 안나오냐?ㅋㅋㅋㅋ
[5:20:55] <drieddice> 진 짜 페 블 랑
[5:20:55] <늙은도적> 하위권이 잘해줘야 리그가 재밌어진다
[5:20:55] <캐논시키> 페이트 저렇게 생겼었구나
[5:20:56] <성적호기심> 승강전의 와디드 ㅋㅋ
[5:20:57] <기대기대기대기> 이게 페블랑인가?
[5:20:58] <sswretro89s> 906 이네 ㅋㅋㅋ
[5:20:58] <상담술사> 순둥하게 생겼네 ㅋㅋ
[5:20:59] <firstwater> 노뎃ㄷㄷ
[5:20:59] <_이녁> V
[5:21:00] <발키리_> 크으
[5:21:00] <1118kgs> 게임 끝날때 까지 미드, 정글, 원딜이 0뎃인게 말이 되냐 ㅋㅋㅋㅋ
[5:21:01] <dlwjddn4232> 앰비션!앰비션!앰비션!앰비션!앰비션!앰비션!
[5:21:01] <토스트잇> 페이커는 이미 나왔어 너무 그러지 마
[5:21:01] <물개껑껑> 진짜 전설이다
[5:21:02] <킹_세종> 와 페이X
[5:21:04] <닐비스> 41퍼?
[5:21:05] <thunder6661> 윾시 페이x
[5:21:06] <hskno11> 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행 도브 설거지행
[5:21:08] <lichengzhe9148> 와
[5:21:09] <이새하> 멋있다
[5:21:10] <lidnise1004> 페이X X이트 ㄷㄷ
[5:21:11] <carwoodkr> 유칼 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:21:13] <린넬6> 난 온플릭이더
[5:21:14] <springjm> 페블랑 오지네 ㄷㄷ
[5:21:15] <야생랑이> 와씨 41퍼 ㅋㅋㅋㅋㅋ 혼자서 후드려 팼네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:21:18] <sweetrest> 아지르궁 르블랑에 계속 써서 단 한번을 못 맞춘거 같은데
[5:21:22] <태우스태우스> 속보) 도브 방출
[5:21:25] <무적엘지냉수택> 여윽시 페이X
[5:21:26] <woojr1205> 왜곡 활용봐 ㄷㄷ
[5:21:28] <socrates42> 템선택도 물총까지 ㄷㄷ
[5:21:28] <bottle_fe> 도브 비누로 설거지 논란
[5:21:29] <meru71> X이트 ㅋㅋㅋ
[5:21:32] <아포피스_> 역시 페이x ㅇㅅㅎ!!
[5:21:32] <호오오오오옹차> 도브로 설거지하면 그렇게 때가 잘빠진다죠?
[5:21:33] <배극곰> 왜 자꾸 ㅋㅋㅋ 유칼 궁 빠지는거 보이냨
[5:21:35] <루이스수아레스> 탑 로치 정글 하루 미드 도브 원딜 뉴클리어 서폿 호잇
[5:21:36] <컴공> 왜곡 사슬 거리봐라
[5:21:37] <nox6262> 사슬 적중률이 ㄷㄷ
[5:21:37] <dldnjstkd111> 킹마토황돈!!!!!
[5:21:37] <msj98> 페블랑 ㄷㄷ
[5:21:38] <분유조절잘해> 페이트 서밋 듀오는 진짜 ㄷㄷ
[5:21:42] <잡초뜯는라마> 한 수 위에 있음 다 피해
[5:21:43] <florida5920> 진짜 아지르 궁 다 피하네 ㅋㅋ
[5:21:43] <크왕크왕크왕> 르블랑이 다 했네
[5:21:44] <tpopcon> 와 아지르 능욕당하네
[5:21:45] <신문물경험중> 와 진짜 지리네 ㅋㅋㅋㅋㅋㅋ
[5:21:46] <min7030> ㅇㅈ
[5:21:46] <h1208h> 오
[5:21:47] <_총통> 캬
[5:21:47] <taehwan9005> ㄷㄷㄷ
[5:21:47] <얼음불꽃> 킹장일치
[5:21:47] <saunsasim> 만장일치 ㄷㄷ
[5:21:48] <그늘아래> 캬
[5:21:48] <피앤더> 만장일치 ㄷㄷㄷ
[5:21:48] <+잘가가지마> 와
[5:21:49] <아줌마보다미츠루기좋아함> 1212
[5:21:49] <ilnan> 몰표
[5:21:50] <Kurgal0904> 야마토캐논 : 도브?? 설거지담당인가
[5:21:50] <ghdrl9303> 유칼 궁을 다피함
[5:21:50] <만나면좋은친구> 와 ㄷㄷ;
[5:21:50] <Laurekorea> ㅇㅈ
[5:21:51] <천사짱> 만장일치 ㅇㅈ
[5:21:51] <_포에버> 만장일치 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:21:51] <꿈꾸는음악가> 와 만장일치
[5:21:51] <사촌간_볼빨기> 12/12
[5:21:51] <백설큐> 킹마토 황톤...ㄷㄷ
[5:21:52] <조강현닮았다고그만놀려> 12 ㄷㄷㄷ
[5:21:52] <문들문들한문돌이> 리스펙
[5:21:53] <무딜링> 크
[5:21:53] <릴리스릐> 이야
[5:21:53] <핑크악마> 만장일치 받을만하지
[5:21:53] <조혜지> ㅇㅈ이지
[5:21:54] <n2930> 이건 ㅇㅈ 이지
[5:21:54] <힐소> ㅇㅈ
[5:21:54] <gjf5455> 만장일치 할만하지
[5:21:55] <진정한왕아서스> 개간지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:21:55] <꼬맹이88> 무조건 ㅇㅈ
[5:21:55] <ki1roum85> 리스쀅
[5:21:55] <훈수는질병> 만장일치
[5:21:55] <싹싹한펭귄> 야마토 매직 ㄷㄷㄷ
[5:21:56] <로만0> 페이X ㅇㅅㅎ!
[5:21:57] <rpopic> 페 블 랑
[5:21:57] <이그니스터> 와 만장일치
[5:21:57] <인공호흡기> ㅇㅈ
[5:21:58] <로코_정의> ㅇㅈ
[5:22:01] <마나문> 르블랑 미쳤다 저분이 페이커냐?
[5:22:01] <dovoodoo1> 황마토 갓논;
[5:22:01] <qkakzk88> 리스뺵뜨
[5:22:02] <OOJ_UTOPIA> 얼마만에 만장일치냐
[5:22:02] <왕자원딜러> 갓마토 ㄷㅈ
[5:22:03] <가수협회장김흥국> 오늘은 무슨 명언 나올까요ㅕ?
[5:22:04] <chzhffpt> 페ㅡㅡㅡㅡㅡ블ㅡㅡㅡㅡㅡ랑
[5:22:05] <휘하고_바람이> 유칼 궁....맞춘걸 본 적이 없네
[5:22:07] <hanseo0917> 페XX
[5:22:08] <ignitionment> f리스펙
[5:22:16] <kes2217> 토마토
[5:22:16] <에잇잘죽었다> 페없페왕
[5:22:17] <meen0512> 탑미드누
[5:22:18] <트나민> 얼굴 크기 ㅋㅋ
[5:22:18] <프라타> 우태 오랜만이다
[5:22:20] <피넛버터샌드> 도사장은 웃고있다
[5:22:20] <둠매운동> 감독바뀌자마자 3연승
[5:22:23] <가희아> 저번시즌 kt네ㅋ
[5:22:25] <free838> 3연승 ㄷㄷㄷ
[5:22:25] <jwpark1030> 황마톤킹논!!!
[5:22:25] <베댓각> 유칼이 못나오는 이유가 있엇꾸만
[5:22:28] <_왕눈이> 진짜 잘했다
[5:22:31] <teeni326> 말 개잘하네
[5:22:34] <안하무인> kt 깔끔하게 털었다!
[5:22:34] <+AxweIl> 감독빨이 이렇게 크네
[5:22:34] <$깊은숲애쉬> 설햬원만 이기면 4승5패 동부1위 됨
[5:22:34] <hong22351> SBㅋㅋㅋㅋ
[5:22:34] <hard_caddie> 목소리 톤 좋다
[5:22:35] <베아랑> 털엇다!
[5:22:36] <서네서네> 털었다
[5:22:37] <btj0957> KT 털어버리고 ㄷ
[5:22:37] <gglefmaemc25> 깔끔하게 털었다ㄷㄷㄷ
[5:22:37] <도그파> 서밋 말 잘하네
[5:22:40] <슈카림> 말 개잘하네
[5:22:43] <크로뱃___> 올
[5:22:43] <C4RROLL> 병찬이 데뷔했네 ㅋ
[5:22:44] <poettramp2> 엠비션 ㄷㄷㄷ
[5:22:45] <진수얼굴민트> 개털었다!
[5:22:46] <Iaaap2> 저렇게 말끝에 "~한 것 같아요" 안 붙이니까 너무 좋다
[5:22:47] <와샌즈> 토마토캐논 오자마자 ㄷㄷ
[5:22:47] <시이이드> 이게 죽네? 이게 죽네? 이게 죽네? 이게 죽네? 이게 죽네? 이게 죽네?
[5:22:49] <게임보다생활을> 말잘한다
[5:22:49] <cyon13022> 5연패 털엇다는거아니냨ㅋㅋ
[5:22:51] <fzdfzt> 그래서 이번 야마토 명언은?
[5:22:55] <싸와디> 페비션!
[5:23:00] <lucky5589> 페이X 엠브이피 실화냐 ㄷㄷ
[5:23:01] <wlwhs103> 둘다 잘생겼네ㅋㅋ
[5:23:04] <novaj5> lck 최고 목소리는 서밋인듯
[5:23:05] <qkreoaks11> 3연승 상대팀 이번 KT말고 2팀 어디야?
[5:23:05] <페이커사찰하는송미> ㄹㅇ 앰비션 닮았네ㅋㅋ
[5:23:05] <메가메가잠만보> KT를 털었대 ㅁㅊ ㅋㅋㅋ
[5:23:07] <ghdus1019> 페이트 LPL가면 개좋아할듯
[5:23:12] <다스_혼> 야마토 매직 뭐냐
[5:23:14] <백부자> 와디드 물 원샷 ㅋㅋ
[5:23:17] <new_normal> 앰비션 동생이냐?ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:23:20] <sswretro89s> ㅋㅋㅋㅋㅋㅋ
[5:23:21] <dlwjddn4232> 레드스컬닮았냐 왜
[5:23:22] <hsh9728> 페이트! 당신도 정글러로 전향할거야?
[5:23:23] <wjdeoaksdml3wjatbt> 다이나믹스 한화
[5:23:27] <maelsechnail> 와 근데 오늘 유칼은 너무 충격적이네
[5:23:29] <엥엥엥으에엥> 페이트는 뭔가 공부잘하는 범생이 느낌이네
[5:23:30] <청포도2> 다이나믹스 한화
[5:23:30] <ozinn__9> 털었다는게 아니라 연패를 털어냈다는데 뭔
[5:23:41] <socrates42> 존잘박스 ㄷㄷ
[5:23:44] <tree3366> 구락스ㅋㅋㅋ
[5:23:44] <그림그린> 락스 타이거즈 한솥밥먹던 멤버
[5:23:52] <sweetrest> 탑이라서 서폿이 뭘 하든 관심 없구요
[5:23:58] <꼬맹이88> 눈이 ㄹㅇ 앰비션 닮았네
[5:23:59] <이그니스터> 그 시절 락스
[5:24:00] <백설큐> 서밋은 진짜 목소리가 조진다;
[5:24:01] <carwoodkr> 서밋 왜캐 굳어있냐
[5:24:03] <hazzisss> 샌박한테 진 킅한테 진 디아렉스 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:24:06] <bbuug22> 서밋 잘생긴거봐 ㄷㄷㄷ
[5:24:06] <늑대씨> 탑은 탑만 보이지ㅋㅋㅋ
[5:24:16] <no8gerrard> 155ㄱ
[5:24:18] <만화한편> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:24:19] <트롤실버> 황마토케논
[5:24:20] <수염원숭이> 황마토 캐논 ㅋㅋ
[5:24:20] <gjf5455> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:24:20] <Meongdo> 확마 토캐논
[5:24:21] <그늘아래> 오 궁금한질문
[5:24:23] <공깃바압> 또 이 둘이야?
[5:24:24] <깎까> 그저 토 마 토 갓 논
[5:24:24] <ariastark92> 황마토캐논 ㅋㅋㅋ
[5:24:27] <레비2> ㅋㅋㅋㅋㅋㅋ
[5:24:27] <주차전문가> reblanc? 르블랑 go
[5:24:31] <free838> 황마토캐논ㅋㅋㅋ
[5:24:32] <잡초뜯는라마> 벤 20초 정돈
[5:24:33] <white3652> 황마토ㅋㅋㅋ
[5:24:33] <웃어요525> 사람이름이 야마토캐논임?
[5:24:34] <ㅇ_ㅇ凸> 서밋 ㅋㅋ
[5:24:35] <Kurgal0904> 르블랑 킬!! 에너미!!
[5:24:38] <약속지키는티나> 황마토 한글패치 아직 덜됬네 ㄷㄷ
[5:24:39] <meteora060> 황마토캐논 한국어 마스터했넠ㅋㅋㅋㅋ
[5:24:40] <ki1roum85> 역시 고릴라
[5:24:40] <조강현닮았다고그만놀려> 황릴라 ㄷㄷ
[5:24:40] <에프아이> 통역전형 ㅋㅋㅋ
[5:24:41] <찬차차찬찬> 킹릴라
[5:24:42] <tthoto23> 킹릴라
[5:24:43] <조혜지> 오 고릴라
[5:24:43] <sazaso2> 킹마토 황논;
[5:24:43] <meen0512> 킹릴라 ㅋㅋㅋㅋㅋ
[5:24:44] <엄복두> 고릴라 ㄷㄷ
[5:24:44] <wjsgmltnseo> 오.... 릴라
[5:24:44] <치킨초밥햄버거> 현실서폿
[5:24:44] <june3776> 역시 고릴라..
[5:24:44] <$깊은숲애쉬> lcs 출신 고릴라 ㅋ
[5:24:45] <이건아니야아니라구> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:24:46] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[5:24:46] <풂123> 요약 : 고릴라 통역포지션이다.
[5:24:47] <nox6262> 유럽파 킹릴라 ㅋㅋㅋㅋㅋ
[5:24:47] <lidnise1004> 황릴라 ㄷㄷ 선수겸 코치겸 통역사
[5:24:47] <꽁긔> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:24:47] <+lshkid0427> ㅋㅋㅋㅋㅋㅋㅋ
[5:24:47] <+연마왕> 사람이름이 야마토 ㅋㅋㅋㅋㅋㅋ
[5:24:48] <ddaomingss> 킹릴라 ㄷㄷ
[5:24:49] <HJW7722> 역시 해외파
[5:24:49] <안하무인> 역시 유학파 ㄷㄷㄷ
[5:24:50] <SmileSpider> 통역 가능 서폿 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:24:50] <디케임> 킹릴라;;
[5:24:51] <dovoodoo1> 야마토: "pick... 르블랑... fate..."
[5:24:51] <고졸미필무직트수22> 고릴라 영어 잘하나보네 ㅎㄷㄷ
[5:24:53] <라유타> 고릴라는 다이렉트로 의사소통 되것네 ㄷㄷ
[5:24:53] <인공호흡기> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:24:58] <게임보다생활을> 현실서촛
[5:24:58] <로만0> ㅗㅜㅑ
[5:24:59] <않이외안덴데> 통역도 서포팅 ㅋㅋ
[5:24:59] <bingbing754> 통역 고릴라 ㄷㄷㄷ
[5:25:00] <캐르르르릉> 통역형 서포터 ㄷㄷㄷ
[5:25:01] <identer1> 몸의 대화?
[5:25:01] <fourstates1> 몸으로 대화 ㄷㄷ
[5:25:01] <다판다> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:02] <싹싹한펭귄> 몸으로 대화 ㄷㄷㄷㄷㄷㄷ
[5:25:02] <서네서네> 몸의 대화 ㄷㄷㄷㄷㄷㄷ
[5:25:02] <han9914> 영어좀 배우자
[5:25:02] <학연지연> hni
[5:25:02] <피넛버터샌드> 유학파 갓릴라
[5:25:03] <피앤더> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:03] <saranghaeyo4> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:03] <s2anta> 써맥ㅋㅋ
[5:25:04] <험그> 몸으로 대화
[5:25:04] <rnjsch2> ㅗㅜㅑ
[5:25:04] <얼음불꽃> KappaPride
[5:25:04] <칡짬맨> ㅗㅜㅑ
[5:25:04] <우투링> 역시 탑...몸의 대화
[5:25:04] <mdmhy2> -탑-
[5:25:04] <qkakzk88> ㅗㅜㅑ
[5:25:04] <foreverwizone> 몸의 대화
[5:25:05] <hardaggrohardcc> 몸? ㅎㄷㄷㄷ
[5:25:05] <fosigmar> 레알 씨맥이네 ㅋㅋㅋ
[5:25:05] <청양된장> 씨맥인가 ㅋㅋ
[5:25:06] <whatyouever> ㅗㅜㅑ
[5:25:06] <gnw0417> 몸의 대화
[5:25:06] <가희아> 씨맥ㅋㅋㅋ
[5:25:06] <기기손> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ씨맥
[5:25:06] <짜짜짜> 씨맥인데?
[5:25:07] <후추화분> 어? 씨맥?
[5:25:07] <솔눈_> 씨맥?
[5:25:08] <해피콜라> 몸의 대화 ㅓㅜㅑ
[5:25:08] <kwr1122> 탕탕탕 빵!
[5:25:08] <두림1> AHADMFHAKFGODY HNI
[5:25:08] <김잉동> 씨맥형 탑라이너 ㅋㅋㅋ
[5:25:09] <리제의채찍크로스> 써맥 ㄷㄷㄷㄷ
[5:25:09] <트욜로> 샌박 씨맥과냐?
[5:25:09] <엘레나르> 씨맥이잖아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:09] <davidpyo99> 씨맥식 ㅋㅋㅋㅋ
[5:25:09] <식_사> 역시 푸른눈의 씨맥
[5:25:10] <QASTY> 진짜 코큰씨맥이네ㅋㅋㅋ
[5:25:10] <lopalopapa> 몸으ㄹ ㅗㅜㅑ
[5:25:10] <유나이트_> -탑-
[5:25:10] <ignitionment> 서밋: 난 몸으로 대화하지
[5:25:11] <미로숲> 양맥 루시안 아펠리오스 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:11] <소나무쟝> 아펠리오스 ㅋㅋㅋ
[5:25:11] <Zoids9> 씨맥아니냐?
[5:25:11] <핑크젤리1> 몸으로 ㅗㅜㅑ
[5:25:11] <지옥도의갸스키> 씨맥이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:11] <Humanbee07> 탑
[5:25:11] <boksuri> 몸으로 ㄷㄷㄷㄷㄷ
[5:25:12] <vakia1234> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:12] <pongpong1050> 씨맥이노 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:13] <haroo90> ㅗㅜㅑ 바텀?
[5:25:13] <GLa_DOS> ㅗㅜㅑ
[5:25:13] <mensorjjang> 씨맥형 대화 ㄷㄷ
[5:25:13] <소금이달다> 진짜 씨맥아니냐?
[5:25:14] <thy1225> 몸의 대화 ㅗㅜㅑ
[5:25:14] <0toZero> 그거 씨맥 아니냐 ㅋㅋ
[5:25:14] <ajtwlswjatmd> 외국씨맥 ㅋㅋㅋㅋ
[5:25:14] <bozi1056> 탑으로의 대화
[5:25:14] <고민은짧게> 몸의 대화 좋지
[5:25:15] <peregrinans> ㅗㅜㅑ 몸으로 ㄷㄷ
[5:25:15] <baramflowing> 이참에 영어도 배우자
[5:25:16] <다먹은치즈> 씨맥이눜ㅋㅋㅋㅋㅋㅋㅋ
[5:25:16] <킬로띠> 양맥
[5:25:16] <아도도도도도아뿜> 양키씨맥 ㅋㅋ
[5:25:16] <으악해> 씨맥 당신의 대체 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:16] <사레안> c언어 ㅋㅋㅋㅋ
[5:25:17] <시이이드> 상상속의 그 트런들이!
[5:25:17] <크로뱃___> 씨맥식 의ㅏ사소통
[5:25:18] <안봉> 몸의대화 ㅗㅜㅑㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
[5:25:19] <cloud9326> 역시 푸른눈의 씨맥
[5:25:19] <아라파트> ㅆㅁ???
[5:25:19] <라인이중요해> 씨맥이야 ㅋㅋㅋ
[5:25:20] <빅스타핏쟈> 역시 푸른눈의맥룡
[5:25:22] <sswretro89s> 역시 명장들은 다르네 ㅋㅋㅋㅋㅋ
[5:25:23] <커피망령> 씨드맥 ㄷㄷ
[5:25:27] <+AxweIl> 감독 바뀐게 신의한수네
[5:25:28] <니소라시> 페이트 웃참
[5:25:28] <+cparc> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:30] <rkf1212> 역시 유러피언 씨맥
[5:25:30] <검은색크림> ㅋㅋㅋㅋㅋㅋㅋ
[5:25:30] <ngmmun> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:31] <꿈을이루는> 살인견 ㄷㄷ
[5:25:32] <uyou6> ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:35] <q05008> ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:35] <bigwin26> 그 징계..
[5:25:36] <UNIK0531> 18데스 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:37] <아르샌트> 예시 구나 ㅋㅋ
[5:25:37] <궁디천사> 저런kt한테 진 drx ㄷㄷ
[5:25:38] <루이스수아레스> 징계
[5:25:38] <냉면소년> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:39] <ballantine0408> 구마유시의 13데스 ㄷㄷ
[5:25:39] <쿨파_> 18데스면 징계지 아 ㅋㅋ
[5:25:42] <종핡회원> 구읍유시
[5:25:42] <zolip> 18데스면 징계지 ㅋㅋ
[5:25:44] <mfthehottest> 왜 하필 18데스냐 ㅋㅋㅋ
[5:25:45] <987641> 도란: 시무룩
[5:25:45] <kangki111> 징계방지 ㄷㄷㄷ
[5:25:46] <PhoenixAvatarFire> 응 180데스야 ~~~
[5:25:46] <룩상같은인싸가꿈> 구마유시저격ㄷㄷ
[5:25:47] <빻음> 그 녀석
[5:25:50] <캐논시키> 근데 그걸 왜 자기 입으로 말하게 해
[5:25:52] <진수얼굴민트> ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:25:52] <sweetrest> 18데스? 그러면 영구징계지 ㅋㅋ
[5:25:55] <아포> 18데스 ㅋㅋㅋ
[5:26:08] <dkanfjrrp> 클템이 잡소리 컷하네 ㅋㅋ
[5:26:10] <$까즈> 용준좌 표정ㅋㅋ
[5:26:11] <맴모스빵> 샌드박스 화이팅!!
[5:26:19] <drieddice> 오우
[5:26:20] <jeaminno0420> *도란은 14데스하고 징계를 받았다
[5:26:20] <smyoum> 킹마토 갓논 ㄷㄷㄷㄷㄷ
[5:26:22] <서윗비버> 케이티가 무리했어
[5:26:23] <Siusoe> 팀원끼리 입을....?
[5:26:23] <색노란가방> 클템 컷해버리네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:26:29] <anstpwls123> 성캐보고싶다
[5:26:29] <heykiv> 클템 선넘었냐?
[5:26:32] <여수의자랑풍> 쇼메이커 , 쵸비 , 비디디 , 페이커 나와 페이트가 나간다 쇼메이커 , 쵸비 , 비디디 , 페이커 나와 페이트가 나간다 쇼메이커 , 쵸비 , 비디디 , 페이커 나와 페이트가 나간다
[5:26:34] <진정한왕아서스> 제대로 파악하고잇네
[5:26:34] <쇳덩어리> 역시 미드타워가 분기점이었음
[5:26:35] <dkeb2001> ㅗㅜㅑ
[5:26:38] <carryyaa> 아니 용준좌가 말하는데 어린 클탬이 컷하네??
[5:26:38] <free838> 도란은 웃고있다
[5:26:42] <조강현닮았다고그만놀려> 페이X ㄷㄷ
[5:26:45] <qawsed38> 도란은 징계감아닌데 억지로 하고 구마는 그냥 두는거임?
[5:26:47] <조혜지> 페 블 랑
[5:26:48] <트위치내유일정상인> 입을 맞춰...?
[5:26:51] <프라타> 페이커 유도 ㅋㅋㅋ
[5:26:52] <꽁긔> 페블랑 ㅋㅋㅋㅋ
[5:26:53] <막가는나야> 페 블 랑
[5:26:53] <힐리님> 페이X
[5:26:54] <whals93030> 어떤선배 ㅋㅋㅋ
[5:26:55] <야생랑이> 어떤 선배 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:26:56] <white3652> 용준아..진짜 눈치가없냐
[5:26:57] <특수효과> 너무 유도한다
[5:26:58] <본명인> 페이X ㅇㅅㅎ ㄷㄷㄷ
[5:27:01] <윌리파> 예?
[5:27:04] <꼬맹이88> 오늘만은 페이커 <<< 페이트
[5:27:06] <웃어요525> 응 쇼메이커
[5:27:07] <p725> 페이X X이트 ㄷㄷㄷㄷㄷ
[5:27:07] <yangbban> 페이커유도 ㅋㅋ
[5:27:08] <캐르르르릉> x이트 페이x
[5:27:08] <민지희> 김지석닮았자
[5:27:12] <아이엘츠> 키햐아
[5:27:12] <술김에롱소드3포시작했어요> 페이커랑은 비교하면안되지 용준아..
[5:27:14] <petra993> 미간 딱밤 마렵네
[5:27:15] <jeonbongkill> ㅇㅈ
[5:27:16] <풂123> 유칼은 그럼 몇점줘야되냐 ㄷㄷ
[5:27:18] <뚱아아> 2대 떡
[5:27:19] <신문물경험중> 4연승하겠네
[5:27:20] <saunsasim> 설해원 걍 털듯
[5:27:20] <가수협회장김흥국> 아니 오늘은 명언 안함??
[5:27:21] <십구살> 보약
[5:27:22] <고학년탈무드> 이젠 보약이네
[5:27:24] <에잇잘죽었다> 페이X ㅇㅅ혁!
[5:27:24] <프로버서> 보 약
[5:27:25] <skeofh112> 르블랑은 루키지 템안사고 유칼을 털었는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:27:26] <Kurgal0904> 설해원 그까이꺼 대충
[5:27:27] <dlwjddn4232> 그럼누구랑비교하냐
[5:27:27] <xop333> 유칼은 0점
[5:27:27] <firstwater> 질문수준이 너무한데 진짜ㅋㅋㅋㅋ
[5:27:29] <성적호기심> 용준이 진짜 눈치없는거냐 아니면 일부러 저러는거냐?
[5:27:30] <김무스1> 조태원 프린스 ㅋㅋ
[5:27:30] <rnjsch2> 왜 자꾸 선수한테 물어봐 ㅋㅋ
[5:27:31] <트욜로> 플옵권이라고 외칠만하다
[5:27:32] <ariastark92> 4연승하겠는데
[5:27:32] <깎까> 용준좌 유도심문 ㅋㅋㅋㅋㅋㅋ
[5:27:33] <시이이드> 오늘부로 르블랑은 페이커가 아닌 페이트가 1위라는것을 알립니다!
[5:27:33] <꿈을이루는> 4연승 축하한다
[5:27:38] <$깊은숲애쉬> 설해원만 이기면 동부1 위야
[5:27:38] <dmsrkd813> 질문수준 ...
[5:27:40] <크로뱃___> 설레발 안되는데
[5:27:41] <meteora060> 설해원전 꽁승ㅋㅋ
[5:27:46] <han9914> 지금처럼 하면 플옵 가능하다
[5:27:47] <영상깎는배불러> 성캐랑 수준차이가 너무나네
[5:27:49] <peregrinans> 유감이긴한데 확실히 성캐가 이젠 훨씬... 좋네...
[5:27:50] <이그니스터> 유도심문 ㅠㅠ
[5:27:50] <sazaso2> 집요하네
[5:27:52] <핑크젤리1> 동부 1위
[5:27:54] <룩상같은인싸가꿈> ?
[5:27:55] <가희아> 용준좌...
[5:27:55] <안하무인> 한화쪽 ㅋㅋㅋㅋ
[5:27:55] <rpopic> 질문 수준;;
[5:27:56] <호고고오곡> 이게 죽네 물어보자!
[5:27:56] <bottle_fe> 용준좌 보이스 피싱 집요하네 ㅋㅋㅋ
[5:27:56] <험그> 겸손
[5:27:57] <파판14> ㅠㅠ
[5:27:57] <ungdungelove> 성캐나와라
[5:27:58] <ngmmun> 질문 머고
[5:27:59] <엥엥엥으에엥> 우문현답이네
[5:27:59] <tools003> 겸ㅡㅡ손
[5:27:59] <캐논시키> 용준좌 질문좀 한번씩만 해주면 안되냐~ 형이 말 제일 많아
[5:28:00] <아리스토탈레스> 성캐마렵다
[5:28:01] <운동도공부도내일부터> 왜 이긴애들한테 저런걸
[5:28:02] <언오피셜리> 질문 수준 왜저럼?
[5:28:02] <납치장인> 겸손이 아니라 사실이자너 ㅋㅋㅋㅋ
[5:28:04] <unastella> 유도신문임
[5:28:06] <뭐를요> 한화 ..
[5:28:07] <+minasanng> 전용준 질문 왜저럼?
[5:28:07] <vakia1234> 질문진짜
[5:28:07] <tryictu> 용준아 적당히좀해라
[5:28:08] <피넛버터샌드> 크~~ 겸손보소
[5:28:08] <서네서네> 전용준 어처구니없노 ㅋㅋ
[5:28:10] <Cnux81> 말해!
[5:28:12] <우기둥절> 그냥 쳐봐
[5:28:12] <doaka1> ㅋㅋ
[5:28:12] <슬기로운이유> 질문수준 ㄹㅇ
[5:28:14] <carwoodkr> 한화는 압도적 원톱인데 한화쪽이 어딨냐?
[5:28:15] <maelsechnail> 자신감죽이네
[5:28:15] <각시탈> 용준이 말 뒤지게못함 근데 진짜로 ㅋㅋ
[5:28:15] <dkanfjrrp> 클템이랑 와디드 질문좀 시키자
[5:28:15] <dkfkfl34> " 용준좌 질문 수준 최악이네.. "
[5:28:16] <늑대교단장인> 전캐좀 제발 그만해라
[5:28:16] <푸르빠> 성캐가 확실히 질문 잘한다
[5:28:17] <sweetrest> 전캐도 늙으면서 질문이나 그런게 좀 많이 별로임 너무 당연한 얘기나 곤란한 질문같은거 너무 많이 함
[5:28:20] <+zyklonchoke> 용준좌 ㅋㅋㅋㅋㅋㅋㅋㅋ
[5:28:21] <단다파> 야마토 캐논의 힘은..
[5:28:21] <클앰잭메샤> 용준님 질문 자제 좀 시켜요
[5:28:21] <kukkurukuku> 용준좌 저정도면 많이 텐션 낮춘거다
[5:28:22] <안봉> 전용준 칼퇴해서 신낫내 ㅋㅋㅋㅋ
[5:28:23] <SmileSpider> 집에 있던 한화 의문의 스플댐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:28:25] <fhfnfl> 듀우가알 ㄹ들 이제는 클템 하고 용준좌 조ㅓ표찍었냐 ㅋㅋ
[5:28:26] <해피콜라> 니들 댓글 수준부터 생각해라
[5:28:26] <STAPECLE> 왜저러징
[5:28:27] <bluepulse1211> 질문 제발...
[5:28:27] <gabrieljeon> 질문 수준이 너무 떨어져 ㅋㅋ
[5:28:35] <우왁굳팬티도둑> 난 용준좌 좋은뎅
[5:28:36] <뤼네르> 뭐야 3경기인줄알고 잠시 껐는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ이겼다는게ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:28:38] <disgarstingshiet> yamato too good
[5:28:40] <+sutkl2> 겜 지식이 너무 딸려서 어색해
[5:28:40] <lovingu6> ㅊㅊㅊ
[5:28:41] <ghdrl9303> 너무 곤란한 쓸데없는거를 물어버ㅏ
[5:28:42] <실버도령> 전캐까지마... ㅠㅠ
[5:28:42] <리제의채찍크로스> 케이티 컷컷컷! 나가리
[5:28:43] <carryyaa> 전용준님 약주 드셨나?? 선 많이 넘네 용준이;
[5:28:44] <dud980> 용준좌 서울대인데 뭔 수준드립
[5:28:45] <수염원숭이> 나도 용준좌 좋음 ㅋㅋ
[5:28:46] <urimlights> 용준좌는 까지마라
[5:28:46] <sihun0312> 꼬우면 니가 해설해 ㅋㅋㅋㅋ
[5:28:46] <vkfks0725> 용준좌 왜 까냐 ㅋㅋ
[5:28:46] <dtdlg> 성캐 많이 보고 싶다 전캐는이제 물떨어졌다 ㄹㅇ
[5:28:46] <yui13579> 잘해서 분위기 띄우려는거지 뭐ㅋㅋ 재밌구만
[5:28:46] <furruto> LPL은 더샤이 개못할때 the shyt이라고 하는데 저정도 항 수 있지~
[5:28:47] <맡춤벗장인> ?
[5:28:47] <무딜링> ㄷㄷㄷ
[5:28:47] <free838> 성캐가 진짜 원탑이지 ㅋㅋ재미까지 보장
[5:28:47] <Airavataa> 엌ㅋㅋㅋㅋ
[5:28:48] <엉덩이안의정의> 한화야...
[5:28:48] <sunflower9999> 나도 질문 재밌는데 ㅋㅋ
[5:28:49] <_포에버> 동률이네 ㅋㅋ
[5:28:49] <얼음불꽃> 와 ㅋㅋ
[5:28:49] <ermdk154> 역 전
[5:28:51] <dovoodoo1> 와 동률 ㅋㅋㅋㅋ
[5:28:51] <꿈꾸는음악가> 와...올라갔다
[5:28:51] <tree3366> 갓갓갓마토
[5:28:53] <로롤리아> 나도 용눈좌 좋은데 ㅋㅋㅋㅋㅋ
[5:28:53] <라미슈> 3용ㅋㅋㅋㅋㅋ
[5:28:54] <fourstates1> 동부의 3용ㅋㅋㅋ
[5:28:54] <madmon49> 삼룡
[5:28:54] <엄복두> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:28:54] <uyou6> 캬
[5:28:55] <율무연방> ㅋㅋㅋㅋㅋㅋㅋ
[5:28:55] <쏘디말라> ㅋㅋㅋㅋㅋㅋ삼룡 ㅋㅋ
[5:28:56] <뭐니뭐니해도> 동부 3룡 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:28:56] <유연한갱킹> 동방쌈룡 ㄷ
[5:28:56] <차니올로> 동부의 3황 ㄷㄷ
[5:28:56] <white3652> 용준아 진짜 왜그러냐 요즘 서울대나온거맞냐
[5:28:57] <zubgal> 삼용ㅋㅋㅋㅋㅋ
[5:28:58] <nlystnn25> 동3룡ㅋㅋㅋㅋ
[5:28:58] <워리어허쉴> 3룡이 ㅋㅋㅋ
[5:28:58] <lidnise1004> 플옵 가자 샌박!
[5:28:59] <+잘가가지마> 동부에 무슨 3룡ㅋㅋㅋㅋ
[5:28:59] <특수효과> 3승 용
[5:29:00] <샤우토> 밥싸움
[5:29:00] <클레이브1234> 동부 3용은 뭐냐 ㅋㅋ
[5:29:00] <기대기대기대기> 0-7
[5:29:00] <블루로민> 동부의 3용 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:29:01] <reverie0410> 플옵권도 가겠는데
[5:29:02] <쿱푸_> KT 어디까지 내려가냐
[5:29:02] <nobanlist2> 전용준 서울대나온거맞냐? 아님 늙어서그런가?? 질문수준왜이러냐?
[5:29:03] <충떵부르> 한화 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:29:03] <아답터> 동부의 3룡 에반데
[5:29:05] <eotjd1107> 황마토
[5:29:05] <벨큐리아> 7패 뭐여
[5:29:06] <sei_amano> 불편러 겁나많네
[5:29:06] <라인이중요해> 7L 레전드 ㅋㅋ
[5:29:06] <msj98> 한화 ㅋㅋㅋㅋㅋㅋ
[5:29:07] <섭붕이> 한화..
[5:29:07] <987641> 동방 3용 ㄷㄷㄷㄷㄷ
[5:29:07] <sizz900> 지는 태양 kt
[5:29:10] <msjsand12> 삼삼드래 ㅋㅋ
[5:29:11] <lis0920> 압도적 7패
[5:29:11] <drieddice> 단 독 1 위 ㄷㄷ
[5:29:12] <Vl2000vk> 지렁이도 한자로 지룡이다
[5:29:14] <indigo_0> 한화야...
[5:29:14] <조혜지> 한화 진짜ㅋㅋㅋ
[5:29:15] <열정부족> 7L ㅋㅋㅋㅋ
[5:29:20] <김패링> KT감독 스타판출신아니냐? 롤출신으로 싹다 갈아라
[5:29:23] <+lshkid0427> 동방의 3룡ㅋㅋㅋㅋ
[5:29:24] <bigwin26> 7L 레전드네ㅋㅋ
[5:29:24] <에욱욱> 용준이 실화?
[5:29:26] <Kurgal0904> 뜨는 샌박 지는 다이나믹스 ㅋㅋㅋ
[5:29:26] <진정한왕아서스> 아프리카 쵸비상!!
[5:29:29] <민트초코치킨> 한..화.. 화..이..팅..
[5:29:30] <링몬> 담원 컬러 민트색이네 ㅎㅎ
[5:29:31] <Ridersky> 한화 야구팀에 질수없다는건가
[5:29:32] <그늘아래> 와아아아ㅏ
[5:29:32] <과학탐구영역> 온다
[5:29:32] <aik110> ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:29:33] <십구살> 오
[5:29:33] <나만없어고양이ㅜㅜ> 개꿀잼이네
[5:29:33] <자자투> 동부3룡 ㅋㅋ
[5:29:33] <신문물경험중> 미쳤다
[5:29:34] <미로숲> 엌ㅋㅋㅋ
[5:29:34] <술취한호랑이> 와우
[5:29:34] <쭈르쭈르> 캬
[5:29:35] <wlwhs103> 설해원ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:29:35] <sswretro89s> 으아ㅏ아ㅏㅏㅏ
[5:29:35] <재현코리아93> 한화는 야구랑 똑같네
[5:29:35] <오지누> 퍄퍄퍄
[5:29:35] <whals93030> 크 내일라인업 ㅈ되네
[5:29:36] <피앤더> 와 내일 레전드네
[5:29:36] <Kjt5974> 와
[5:29:36] <식물인간에게물주는조강현> 멸망전 ㄷㄷ
[5:29:36] <식혜충1121123> 오우쉣
[5:29:36] <전짱걸> 1위결정전
[5:29:37] <포포610> 드 디 어!
[5:29:37] <니소라시> 미쳤네 ㄷㄷ
[5:29:37] <두댕> 드디어 내일
[5:29:37] <sbalyokj> 빅매치!!!!
[5:29:37] <junwbn1> 와 내일 꼭봐야하네
[5:29:37] <컄캬캬캬컄ㅋ카> 와아아아ㅏㅏㅏ
[5:29:38] <꿈을이루는> ㄷㄷㄷㄷㄷ
[5:29:38] <QASTY> 내일성캐인가
[5:29:38] <트욜로> 봐 줘 라 담 원!
[5:29:38] <루이스수아레스> 와
[5:29:38] <saunsasim> 담원이 걍 이길듯
[5:29:38] <폴리트리> 담원 디렉스 ㄷㄷ
[5:29:39] <Jm4007> 멸 망 전
[5:29:39] <stvking> 결승전
[5:29:39] <whatman_minchul> 내일 1경기 미쳤네
[5:29:39] <UNIK0531> 내일이다
[5:29:39] <쇳덩어리> 오 빅매치네
[5:29:39] <ku_weong> 치 킨 각
[5:29:39] <빙과공방> 낼 결승전이네
[5:29:39] <이올린_> ㄷㄷㄷㄷㄷㄷㄷ
[5:29:40] <빅스타핏쟈> 이거다
[5:29:40] <stempp> 크 개꿀잼 ㄷㄷ
[5:29:40] <forcndjffl> 왕 좌 의 게 임
[5:29:40] <patlabor12> 와.. 내일 대박이넹
[5:29:40] <__수리> 강팀준 싱글벙글
[5:29:41] <$깊은숲애쉬> 다이나믹 kt는 남은팀이 강팀이라 승 못채워
[5:29:41] <skara327> 와
[5:29:41] <haroo90> 아프리카 5렙좌~~!!
[5:29:41] <레고밟았네> 와 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
[5:29:42] <Fbvm920> 캬
[5:29:42] <ganzi190> 다이나믹스!
[5:29:42] <반다닥> 듀담 개꿀잼
[5:29:42] <얍도현> 와
[5:29:42] <후추화분> 빅매치
[5:29:42] <의미없음> 왔다!!!!!!!!
[5:29:42] <꽁긔> 이야 담원이랑 드래곤이네
[5:29:42] <내현잉> 내일 제대로 치킨각이네ㅋㅋ
[5:29:43] <sinsy888> 내일 ㅈ됫다
[5:29:44] <색노란가방> 롤갤 터지는날
[5:29:44] <백부자> 미쳐따
[5:29:44] <깔맞춤> ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ무조건 본다
[5:29:44] <밍냥잉용> 치킨각
[5:29:44] <mnbvcxzz> 캬
[5:29:44] <aijalon13> 강강
[5:29:44] <메메메메렁> 동부 3용같은 ㅋㅋ
[5:29:44] <캐르르르릉> ㄷㄷㄷㄷㄷㄷㄷㄷㄷㅈ
[5:29:44] <@싹둑> ▣ 채팅방 상황에 따라 슬로우 모드 적용이 이루어질 수 있습니다. ▣ 비속어 및 도배 등에 대해서는 필터링이 진행 중이니 매너 채팅 부탁드립니다. (_ _) ▣
[5:29:45] <아그네스주교> 핵토파스칼잼
[5:29:45] <슈카림> 1황 결정전
[5:29:45] <연스비> 재밌겠다 1경기
[5:29:45] <pjh050866> ㄷㄷㄷㄷㄷㄸㄷㄷㄷ
[5:29:45] <아이엘츠> 1위 멸망전 ㄷㄷㄷ
[5:29:45] <간장공장쥐환> 담원이 이김
[5:29:46] <밤고구마_1> 치킨각
[5:29:46] <hjj118> 누가 1황이 될것인가 심지어 토요일!!!!
[5:29:46] <몽헤알> 1세트 빅매치 ㄷㄷ
[5:29:46] <페시트> 와 드뎌 낼이다 ㄷㄷ
[5:29:46] <han9914> 1라운드 최강경기네
[5:29:46] <지나가는분홍이> 레전드 매치네
[5:29:47] <크로뱃___> 와 개재밌겟다
[5:29:47] <오호옹> 아 ㅋ
[5:29:47] <파란색불닭볶음면> 크 내일 기대된다
[5:29:48] <kdany1724> 내일 개꿀잼이네 ㅋㅋㅋㅋㅋㅋ
[5:29:48] <eogur22> 담원승
[5:29:49] <sungpias> 1위결정전 ㄷㄷ
[5:29:50] <jeaminno0420> 레전드 매치 ㄷㄷㄷㄷ
[5:29:52] <andrew940916> 1등결정전 ㄷㄷ
[5:29:52] <풍트넬> 치킨이다
[5:29:53] <휘하고_바람이> 내일 1경기 미쳤다
[5:29:53] <배극곰> 내일 대진 누가짰냐!!!!!!
[5:29:53] <+데스티엘> drx 담원 꿀잼이겠다
[5:29:55] <햄볶게살자> 최강팀 결정전 ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ
[5:29:56] <미래절단> 정신못차릴것같애정신못차릴것같애정신못차릴것같애정신못차릴것같애
[5:29:57] <늙은도적> 담원이 너무 쎄더라 그냥
[5:29:57] <kes2217> 결승전이다ㅋㅋ
[5:29:58] <야생랑이> 서부의왕 결정전 vs 동부의왕 결정전
[5:29:58] <ungdungelove> D가문 빅매치
[5:29:59] <bottle_fe> 내일 치킨각이다
[5:30:01] <술김에롱소드3포시작했어요> t1 담원이지 뭔
[5:30:01] <sazaso2> 치킨각 ㄷㄷㄷㄷㄷ
[5:30:02] <핑크젤리1> 결승전
[5:30:03] <kwonks0215> 262626
[5:30:03] <+footman89> 1위 결정전
[5:30:09] <woojr1205> 1위결정전 ㄷㄷㄷ
[5:30:10] <티모야사랑해> 담원이 잘하잖어 drx ㅍㅇㅌ
[5:30:10] <panigaless> 걍 일방적일거같은데
[5:30:14] <+AxweIl> 피자각
[5:30:15] <greenman1999> d가문 ㄷㄷ
[5:30:15] <parcc2> 전용준 진짜 안나왔으면 좋겠다.. 전용준 진짜 안나왔으면 좋겠다.. 전용준 진짜 안나왔으면 좋겠다..
[5:30:16] <laborer2076> #DWGWIN
[5:30:17] <슬기로운이유> 정상갈전 열리냐
[5:30:17] <미세먼치킨> 기대안댐
[5:30:17] <hanaisinti> 한화는 바텀은 LCK최상급인데도 왜 전패냐고
[5:30:17] <피넛버터샌드> 한긋차이
[5:30:17] <ignitionment> 감독과 몸으로 대화하는 서밋은 탑이다. 그렇다면...
[5:30:18] <jeffi2019> 정보) DRX는 담원에게 진적이 없다!
[5:30:19] <납치장인> 상체겜 vs 하체겜이네 ㄷㄷ
[5:30:21] <아이들우깅이> 내일 해설조합 아는사람?
[5:30:23] <찐서울대생> 와디드 해설 진짜 많이 늘었네 ㄷㄷ
[5:30:24] <maelsechnail> 솔직히 그건 아프리카가 학살아니냐
[5:30:25] <dkanfjrrp> 0-7 팀은 해체하자 그냥
[5:30:26] <익독> 진
[5:30:26] <kms010702> ㅂㅂ
[5:30:27] <장례식장육개장도둑> 담원이김 ㅋ
[5:30:30] <쿠크루핑퐁> ㄹㅇㄹㅇ 전용준
[5:30:30] <leepual> 그런고로 피자 추천좀
[5:30:30] <STAPECLE> 담원화이팅!!!!
[5:30:32] <Kevinaaa> 내일 성캐나오지않나?
[5:30:35] <kukkurukuku> 용준좌가 10시 칼퇴근이라니;;
[5:30:37] <요기있지> T1 몇등인가요??
[5:30:38] <은빛매7> 트바
[5:30:41] <시이이드> 한화는 야구따라 롤도 18연패 가즈아~~
[5:30:45] <아르샌트> 빠르다빨라
[5:30:45] <chovy22> 담원폼 올라와서 박빙일듯
[5:30:45] <무적엘지냉수택> 트바트바
[5:30:51] <ghj0712> 누가 이김
[5:30:53] <+zyklonchoke> 바이바이 내일봐영
[5:30:58] <엄준식따먹고싶다> 브금 제목좀
[5:30:59] <메가메가잠만보> 왜 스멥은 핫팩쓰냐
[5:31:00] <무너69> 와 야마토 개간지다
[5:31:00] <kimjhs2002> 트바트바
[5:31:02] <초코타드> 야마토! 야마토! 야마토!
[5:31:04] <그게아니예요> 누가이김?
[5:31:08] <셀레네> ㅅㄱㅇ
[5:31:09] <hanseo0917> 브금 정보 아시는분
[5:31:09] <gameronerathig> 환화 이러다가 승강전까지 가는거 어니냐 걱정되네 ㄷㄷ
[5:31:24] <leemy181215> 트바
[5:31:28] <s2ing> 저게 원딜임?
[5:31:32] <ddaomingss> !트바
[5:31:35] <고기감자조림> 개멋있네 ㅋㅋ
[5:31:36] <nobanlist2> 박원순 - 영원한삶
[5:31:37] <인공호흡기> 에이밍 ㅠ
[5:31:40] <너무너무마이쩡> 샌박이 또 이김?
[5:31:41] <두댕> 카밀 태클 개멋있네 ㅋㅋㅋ
[5:31:44] <라헌_> 샌박이 이김?
[5:31:47] <han9914> 카밀 마당쓸기 멋있네
[5:31:47] <drieddice> 빠염
[5:32:16] <insert257> 브금제목 my hero
[5:32:16] <parcc2> 전용준 빠는애들은 왜 빠는지 1도 모르겠고 시끄럽기만하고 안나올꺼아니면 차라리 말수라도 줄여줬으면 좋겠다 그리고 전용준 빠는 사람들 좌 붙이는데 진짜 보기 힘들다
[5:32:17] <ngmmun> 브라움이ㅜ바루스 플빼준게 컷다
[5:32:18] <슬기로운이유> 오공 글로벌밴 아니였음? 그분 추모한다고
[5:32:22] <채희태임> 아무도 밀지못하는 궁
[5:32:26] <Siusoe> 팀 3인속박 해버리기 엌ㅋㅋㅋㅋㅋ
[5:32:27] <heee_ken> myhero
[5:32:33] <주차전문가> 트바
[5:32:35] <로롤리아> 불편러 ㅋㅋ개많노
[5:32:37] <소스헤드> 나이 어린 티 내네 ㄷㄷ
[5:32:40] <zzuni4004> 페이트 진짜 잘하네
[5:32:56] <쇳덩어리> 재밌었다
[5:32:59] <greenman1999> 페이커 줘패주고싶네 ㅋㅋ
[5:32:59] <응하하> 끝남??
[5:33:01] <야서강준왜불러> 누가 이겼어요
[5:33:09] <kimhanulkim0915> 샌배
[5:33:13] <힐소> 샌박이 이겼어요
[5:33:15] <gjf5455> 샌박
[5:33:15] <ssy045> 샌박
[5:33:16] <술김에롱소드3포시작했어요> 에휴듀갈들또용준까네
[5:33:17] <gameronerathig> ㅈㅈ
[5:33:19] <꽝꽝태> 끝났어요?
[5:33:21] <kneessox> 페이커 실화냐?
[5:33:23] <모카칵테일> 영화보다 cg잘입힌다
[5:33:25] <+굼벵몬メ> 끝났으니 모두 ㅂㅂ
[5:33:26] <돈까스머겅> 2ㄷ0임?
[5:33:42] <i12FLY2u> 우애오옹 애옹 애옹
[5:33:53] <satang06> ㅇ
[5:33:59] <불꽂남자> 누나 안나와?
ddddd